{
  "items": [
    {
      "creator": "",
      "title": "Usa internet 78.6% de mexicanos",
      "pubDate": "06/19/2023 12:28:00 p. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://www.elmanana.com/images/tnfocus/0/0/1280/720/2023/06/19/crop-w614-h512-4822086.jpg\" alt=\"Usa internet 78.6% de mexicanos, menos que en Brasil y Chile\" title=\"Usa internet 78.6% de mexicanos, menos que en Brasil y Chile\"></div><p><strong>CIUDAD DE MÉXICO .-</strong>Al cierre del 2022, en México 93.1 millones de personas son usuarias de <strong>internet</strong>, lo que representó un crecimiento de 3.0 puntos porcentuales en comparación con los 88.6 millones de usuarios de 2021.</p>\r\n<p>&nbsp;De acuerdo la Encuesta Nacional sobre Disponibilidad y Uso de Tecnologías de la Información en los Hogares (ENDUTIH) 2022, del total de personas usuarias conectadas representa el 78.6 por ciento de la población de 6 años o más.</p>\r\n<p>&nbsp;En la ruptura de la brecha digital, al cierre del año pasado 83.8 por ciento de la población conectada vive en áreas rurales, mientras que 62.3 por ciento de la población se localizó en áreas rurales.</p>\r\n<p>&nbsp;Por género, 78.1 por ciento de las personas conectadas a <strong>Internet</strong> fueron mujeres de 6 años o más y 79.3 por ciento fueron hombres del mismo rango de edad utilizaron <strong>internet</strong> durante 2022.</p>\r\n<p>&nbsp;En 2022, el grupo de edad que concentró el mayor porcentaje de personas usuarias de <strong>internet</strong> fue el de 18 a 24 años, con una participación de 95.1 por ciento.</p>\r\n<p>&nbsp;Siguieron los grupos de 25 a 34 años y de 12 a 17 años, con 92.8 y 92.4 por ciento, respectivamente: la diferencia fue de apenas 0.4 puntos porcentuales entre ambos grupos de edad.</p>\r\n<p>&nbsp;En cuarto lugar, se ubicó el grupo de las y los usuarios de 35 a 44 años, quienes registraron 87.1 por ciento. El grupo de personas que menos usó <strong>internet</strong> fue el de 55 o más años, con una participación de 47.6 por ciento.</p>\r\n<p>&nbsp;Al cierre del año pasado, 91.0 por ciento de las personas usuarias se conectó diario a <strong>internet</strong>. Con respecto a 2019, se observó un crecimiento de 4.5 puntos porcentuales.</p>\r\n<p>&nbsp;La encuesta presentada por el Instituto Federal de Telecomunicaciones (IFT) en colaboración con el Instituto Nacional de Estadística y Geografía (INEGI), reveló que entre 2019 a 2022, las personas usuarias que se conectaron a <strong>internet</strong> desde su hogar aumentaron 6.3 puntos porcentuales: pasaron de 89.1 a 95.4 por ciento.</p>\r\n<p>&nbsp;El informe también reveló que durante 2022, quienes se conectaron a través de una conexión móvil fue el 54.9 por ciento de la población, lo que significó una disminución de 8.6 puntos porcentuales en comparación con 2021.</p>\r\n<ul>\r\n    <li >&nbsp;Para 2022, el tiempo promedio de uso de <strong>internet</strong> al día, por persona, fue de 4.5 horas. En 2019, el tiempo promedio fue de 3.9 horas; en 2020, de 4.7; y en 2021, de 4.8 horas.</li>\r\n</ul>\r\n<p>&nbsp;Además, Entre 2019 y 2022, el porcentaje de personas usuarias que se conectó con dispositivos smartphone y smart TV aumentó de 95.2 a 97.0 por ciento y de 23.1 a 30.4 por ciento, respectivamente.</p>\r\n<p><br></p>\r\n</h2>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO .-Al cierre del 2022, en México 93.1 millones de personas son usuarias de internet, lo que representó un crecimiento de 3.0 puntos porcentuales en comparación con los 88.6 millones de usuarios de 2021.\n\r\n De acuerdo la Encuesta Nacional sobre Disponibilidad y Uso de Tecnologías de la Información en los Hogares (ENDUTIH) 2022, del total de personas usuarias conectadas representa el 78.6 por ciento de la población de 6 años o más.\n\r\n En la ruptura de la brecha digital, al cierre del año pasado 83.8 por ciento de la población conectada vive en áreas rurales, mientras que 62.3 por ciento de la población se localizó en áreas rurales.\n\r\n Por género, 78.1 por ciento de las personas conectadas a Internet fueron mujeres de 6 años o más y 79.3 por ciento fueron hombres del mismo rango de edad utilizaron internet durante 2022.\n\r\n En 2022, el grupo de edad que concentró el mayor porcentaje de personas usuarias de internet fue el de 18 a 24 años, con una participación de 95.1 por ciento.\n\r\n Siguieron los grupos de 25 a 34 años y de 12 a 17 años, con 92.8 y 92.4 por ciento, respectivamente: la diferencia fue de apenas 0.4 puntos porcentuales entre ambos grupos de edad.\n\r\n En cuarto lugar, se ubicó el grupo de las y los usuarios de 35 a 44 años, quienes registraron 87.1 por ciento. El grupo de personas que menos usó internet fue el de 55 o más años, con una participación de 47.6 por ciento.\n\r\n Al cierre del año pasado, 91.0 por ciento de las personas usuarias se conectó diario a internet. Con respecto a 2019, se observó un crecimiento de 4.5 puntos porcentuales.\n\r\n La encuesta presentada por el Instituto Federal de Telecomunicaciones (IFT) en colaboración con el Instituto Nacional de Estadística y Geografía (INEGI), reveló que entre 2019 a 2022, las personas usuarias que se conectaron a internet desde su hogar aumentaron 6.3 puntos porcentuales: pasaron de 89.1 a 95.4 por ciento.\n\r\n El informe también reveló que durante 2022, quienes se conectaron a través de una conexión móvil fue el 54.9 por ciento de la población, lo que significó una disminución de 8.6 puntos porcentuales en comparación con 2021.\n\r\n\r\n    \n Para 2022, el tiempo promedio de uso de internet al día, por persona, fue de 4.5 horas. En 2019, el tiempo promedio fue de 3.9 horas; en 2020, de 4.7; y en 2021, de 4.8 horas.\n\r\n\r\n Además, Entre 2019 y 2022, el porcentaje de personas usuarias que se conectó con dispositivos smartphone y smart TV aumentó de 95.2 a 97.0 por ciento y de 23.1 a 30.4 por ciento, respectivamente.",
      "content": "En México, 78.6 por ciento de la población era usuaria de internet en 2022, una proporción todavía inferior a países como Brasil y Chile",
      "contentSnippet": "En México, 78.6 por ciento de la población era usuaria de internet en 2022, una proporción todavía inferior a países como Brasil y Chile",
      "guid": "https://www.elmanana.com/noticias/economia/usa-internet-786-de-mexicanos/5724030"
    },
    {
      "creator": "",
      "title": "Múltiples tornados en Mississippi",
      "pubDate": "06/19/2023 12:07:00 p. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w621-h518-crop-w1183-h987-1derriban-focus-0-0-1280-720.jpg\" alt=\"Múltiples tornados azotan Mississippi; hay un muerto\" title=\"Múltiples tornados azotan Mississippi; hay un muerto\"></div><p><strong>JACKSON, Mississippi, EE.UU. — </strong>Múltiples <strong>tornados</strong> azotaron <strong>Mississippi</strong> durante la noche, matando a una persona e hiriendo a más de una veintena, dijeron las <strong>autoridades</strong>.&nbsp;</p>\r\n<p>Los trabajadores de emergencia del estado seguían trabajando con los condados para evaluar los daños de las tormentas en las que las altas temperaturas y el granizo en algunas zonas acompañaron a los <strong>tornados</strong>.</p>\r\n<p>La muerte y los heridos fueron reportados por funcionarios en el condado Jasper, al este del estado. En un comunicado de prensa, la Agencia de Manejo de Emergencias de <strong>Mississippi</strong> dijo que más de 49.000 hogares en el centro del estado estaban sin electricidad.</p>\r\n<p>El gobernador Tate Reeves dijo que los <strong>tornados</strong> golpearon en los condados Jasper y Rankin, que limita con la capital, Jackson. Los equipos de emergencia estaban realizando misiones de búsqueda y rescate y evaluaciones de daños, desplegando drones en algunas zonas porque era imposible llegar en vehículo debido a las líneas eléctricas caídas.</p>\r\n<p>Decenas de miles de personas en el condado Hinds seguían sin electricidad después de que fuertes vientos azotaran a primera hora del viernes.</p>\r\n<p>Reeves dijo que se abrirán centros de mando y refugios para los desplazados por el mal tiempo.</p>\r\n<p><br></p>\r\n</h2>",
      "content:encodedSnippet": "JACKSON, Mississippi, EE.UU. — Múltiples tornados azotaron Mississippi durante la noche, matando a una persona e hiriendo a más de una veintena, dijeron las autoridades. \n\r\nLos trabajadores de emergencia del estado seguían trabajando con los condados para evaluar los daños de las tormentas en las que las altas temperaturas y el granizo en algunas zonas acompañaron a los tornados.\n\r\nLa muerte y los heridos fueron reportados por funcionarios en el condado Jasper, al este del estado. En un comunicado de prensa, la Agencia de Manejo de Emergencias de Mississippi dijo que más de 49.000 hogares en el centro del estado estaban sin electricidad.\n\r\nEl gobernador Tate Reeves dijo que los tornados golpearon en los condados Jasper y Rankin, que limita con la capital, Jackson. Los equipos de emergencia estaban realizando misiones de búsqueda y rescate y evaluaciones de daños, desplegando drones en algunas zonas porque era imposible llegar en vehículo debido a las líneas eléctricas caídas.\n\r\nDecenas de miles de personas en el condado Hinds seguían sin electricidad después de que fuertes vientos azotaran a primera hora del viernes.\n\r\nReeves dijo que se abrirán centros de mando y refugios para los desplazados por el mal tiempo.",
      "content": "Múltiples tornados azotaron Mississippi durante la noche, matando a una persona e hiriendo a más de una veintena, dijeron las autoridades",
      "contentSnippet": "Múltiples tornados azotaron Mississippi durante la noche, matando a una persona e hiriendo a más de una veintena, dijeron las autoridades",
      "guid": "https://www.elmanana.com/noticias/internacional/multiples-tornados-en-mississippi/5724016"
    },
    {
      "creator": "",
      "title": "Los orígenes del Juneteenth",
      "pubDate": "06/19/2023 12:01:00 p. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w699-h583-captura-de-pantalla-2023-06-19-a-la-s-12.04.26-focus-0-0-1280-720.png\" alt=\"AP Explica: Los orígenes del Juneteenth y la importancia de este día\" title=\"AP Explica: Los orígenes del Juneteenth y la importancia de este día\"></div><p>Muchos <strong>estadounidenses</strong> celebraban el lunes el <strong>Juneteenth</strong>, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres.</p>\r\n<p>Durante generaciones, los afroestadounidenses han reconocido con alegría el final de uno de los capítulos más oscuros de la historia de Estados Unidos con desfiles, festivales callejeros, actuaciones musicales o comidas al aire libre.</p>\r\n<p>Pero fue hasta 2021 que el presidente Joe Biden firmó un proyecto de ley aprobado por el Congreso para designar el 19 de junio como feriado federal.</p>\r\n<p>Y así como muchas personas aprenden de qué se trata el <strong>Juneteenth</strong>, las tradiciones festivas enfrentan nuevas presiones: retórica política que condena los esfuerzos por enseñar a los <strong>estadounidenses</strong> sobre la historia racial de la nación, empresas que utilizan la festividad como un evento de marketing, personas que festejan sin entender por qué.</p>\r\n<p>Aquí hay un vistazo a los orígenes del <strong>Juneteenth</strong>, cómo se convirtió en un feriado federal y más sobre su historia.</p>\r\n<strong>¿CÓMO EMPEZÓ EL JUNETEENTH?</strong></h2>\r\n<p>Las celebraciones comenzaron con personas esclavizadas en Galveston, Texas. Aunque la Proclamación de Emancipación del presidente Abraham Lincoln liberó a los esclavos en 1863, no pudo aplicarse en muchos lugares del sur hasta que terminó la Guerra Civil en 1865. Incluso entonces, algunos blancos que se habían beneficiado del trabajo no remunerado de los esclavos se mostraron reacios a compartir la noticia.</p>\r\n<p>Laura Smalley, liberada de una plantación cerca de Bellville, Texas, recordó en una entrevista de 1941 que el hombre al que se refería como “viejo amo” llegó a casa después de luchar en la Guerra Civil y no le dijo a la gente que esclavizaba lo que había sucedido.</p>\r\n<p>“El viejo amo no dijo que ya eran libres”, dijo Smalley. “Creo que ahora dicen que los trabajaron seis meses después de eso. Seis meses. Y los liberaron el 19 de junio. Por eso celebramos ese día”.</p>\r\n<p>La noticia de que la guerra había terminado y de que eran libres finalmente llegó a Galveston cuando el mayor general del Ejército de la Unión, Gordon Granger, y sus tropas llegaron a la ciudad de la costa del Golfo el 19 de junio de 1865, más de dos meses después de que el general confederado Robert E. Lee se rindiera al general del Ejército de la Unión, Ulysses S. Grant en Virginia.</p>\r\n<p>Granger entregó la Orden General No. 3, que decía: “Se informa al pueblo de Texas que, de acuerdo con una proclamación del Ejecutivo de Estados Unidos, todos los esclavos son libres. Esto implica una igualdad absoluta de derechos personales y derechos de propiedad entre los antiguos amos y los esclavos, y la conexión existente hasta ahora entre ellos se convierte en la que existe entre el patrón y el trabajo asalariado”.</p>\r\n<p>La esclavitud fue abolida permanentemente seis meses después, cuando Georgia ratificó la 13ª Enmiendaconstitucional. Y al año siguiente, la gente ahora libre de Galveston comenzó a celebrar el <strong>Juneteenth</strong>, una conmemoración que sigue y se ha extendido por todo el mundo. Los eventos incluyen conciertos, desfiles y lecturas de la Proclamación de Emancipación.</p>\r\n<strong>¿QUÉ SIGNIFICA JUNETEENTH?</strong></h2>\r\n<p>Es una mezcla de las palabras June y nineteenth (junio y diecinueve). La festividad también se ha llamado <strong>Juneteenth</strong> Día de la Independencia, Día de la Libertad, Segundo Día de la Independencia y Día de la Emancipación.</p>\r\n<p>Comenzó con picnics y discursos en la iglesia, y se extendió a medida que los tejanos negros se mudaban a otros lugares.</p>\r\n<p>La mayoría de los estados del país ahora realizan celebraciones en honor al <strong>Juneteenth</strong> como feriado o día de reconocimiento, como el Día de la Bandera. <strong>Juneteenth</strong> es un feriado pagado para los empleados estatales en Texas, Nueva York, Virginia, Washington y Nevada. Cientos de empresas dan el día libre a los trabajadores.</p>\r\n<p>A Opal Lee, maestra jubilada y activista, se le atribuye en gran parte el mérito de reunir a otros en una campaña para hacer del <strong>Juneteenth</strong> un feriado federal. La mujer de 96 años tenía vívidos recuerdos de la celebración del <strong>Juneteenth</strong> en el este de Texas cuando era niña con música, comida y juegos. En 2016, la “viejita con tenis” caminó por su ciudad natal de Fort Worth, Texas, y luego por otras ciudades antes de llegar a Washington, D.C. Pronto, celebridades y políticos le brindaron su apoyo.</p>\r\n<p>Lee fue una de las personas que estuvo junto a Biden cuando promulgó la ley <strong>Juneteenth</strong>.</p>\r\n<p><strong>¿CÓMO HAN EVOLUCIONADO LAS CELEBRACIONES A LO LARGO DE LOS AÑOS?</strong></p>\r\n<p>La agitación nacional sobre racismo provocada por la muerte de George Floyd a manos de policías en 2020 ayudó a preparar el escenario para que el <strong>Juneteenth</strong> se convirtiera en el primer nuevo feriado federal desde 1983, cuando se creó el Día de Martin Luther King Jr.</p>\r\n<p>El proyecto de ley fue patrocinado por el senador Edward Markey, demócrata de Massachusetts, y tuvo 60 copatrocinadores, una muestra de apoyo bipartidista.</p>\r\n<p>Ahora hay un movimiento para usar el feriado como una oportunidad para el activismo y la educación, con proyectos de servicio comunitario destinados a abordar las disparidades raciales y paneles educativos sobre temas como las desigualdades en la atención médica y la necesidad de parques y espacios verdes.</p>\r\n<p>Como la mayoría de las festividades, el <strong>Juneteenth</strong> también ha visto una buena cantidad de comercialismo. Tiendas minoristas, museos y otros lugares lo han capitalizado vendiendo camisetas, artículos para fiestas y helados con el tema del <strong>Juneteenth</strong>. Parte del marketing ha fallado, provocando una reacción violenta en las redes sociales.</p>\r\n<p>Los partidarios del día festivo también han trabajado para asegurarse de que no se olvide por qué hay que celebrar este día.</p>\r\n<p>“En 1776, el país se liberó de los británicos, pero no todas las personas eran libres”, dijo en 2019 Dee Evans, directora nacional de comunicaciones de la National <strong>Juneteenth</strong> Observance Foundation. “El 19 de junio de 1865 fue en realidad cuando la gente y todo el país fue realmente libre”.</p>\r\n<p>También existe el sentimiento de usar el día para recordar los sacrificios que se hicieron por la libertad en Estados Unidos, especialmente en estos días cargados de racismo y política.</p>\r\n<p>Para LaNell Agboga, coordinadora del sitio del museo en el Centro Cultural y de Genealogía del Museo George Washington Carver en Austin, Texas, dice: “Nuestras libertades son frágiles y no se necesita mucho para que las cosas retrocedan”.</p>",
      "content:encodedSnippet": "Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres.\n\r\nDurante generaciones, los afroestadounidenses han reconocido con alegría el final de uno de los capítulos más oscuros de la historia de Estados Unidos con desfiles, festivales callejeros, actuaciones musicales o comidas al aire libre.\n\r\nPero fue hasta 2021 que el presidente Joe Biden firmó un proyecto de ley aprobado por el Congreso para designar el 19 de junio como feriado federal.\n\r\nY así como muchas personas aprenden de qué se trata el Juneteenth, las tradiciones festivas enfrentan nuevas presiones: retórica política que condena los esfuerzos por enseñar a los estadounidenses sobre la historia racial de la nación, empresas que utilizan la festividad como un evento de marketing, personas que festejan sin entender por qué.\n\r\nAquí hay un vistazo a los orígenes del Juneteenth, cómo se convirtió en un feriado federal y más sobre su historia.\n\r\n¿CÓMO EMPEZÓ EL JUNETEENTH?\n\r\nLas celebraciones comenzaron con personas esclavizadas en Galveston, Texas. Aunque la Proclamación de Emancipación del presidente Abraham Lincoln liberó a los esclavos en 1863, no pudo aplicarse en muchos lugares del sur hasta que terminó la Guerra Civil en 1865. Incluso entonces, algunos blancos que se habían beneficiado del trabajo no remunerado de los esclavos se mostraron reacios a compartir la noticia.\n\r\nLaura Smalley, liberada de una plantación cerca de Bellville, Texas, recordó en una entrevista de 1941 que el hombre al que se refería como “viejo amo” llegó a casa después de luchar en la Guerra Civil y no le dijo a la gente que esclavizaba lo que había sucedido.\n\r\n“El viejo amo no dijo que ya eran libres”, dijo Smalley. “Creo que ahora dicen que los trabajaron seis meses después de eso. Seis meses. Y los liberaron el 19 de junio. Por eso celebramos ese día”.\n\r\nLa noticia de que la guerra había terminado y de que eran libres finalmente llegó a Galveston cuando el mayor general del Ejército de la Unión, Gordon Granger, y sus tropas llegaron a la ciudad de la costa del Golfo el 19 de junio de 1865, más de dos meses después de que el general confederado Robert E. Lee se rindiera al general del Ejército de la Unión, Ulysses S. Grant en Virginia.\n\r\nGranger entregó la Orden General No. 3, que decía: “Se informa al pueblo de Texas que, de acuerdo con una proclamación del Ejecutivo de Estados Unidos, todos los esclavos son libres. Esto implica una igualdad absoluta de derechos personales y derechos de propiedad entre los antiguos amos y los esclavos, y la conexión existente hasta ahora entre ellos se convierte en la que existe entre el patrón y el trabajo asalariado”.\n\r\nLa esclavitud fue abolida permanentemente seis meses después, cuando Georgia ratificó la 13ª Enmiendaconstitucional. Y al año siguiente, la gente ahora libre de Galveston comenzó a celebrar el Juneteenth, una conmemoración que sigue y se ha extendido por todo el mundo. Los eventos incluyen conciertos, desfiles y lecturas de la Proclamación de Emancipación.\n\r\n¿QUÉ SIGNIFICA JUNETEENTH?\n\r\nEs una mezcla de las palabras June y nineteenth (junio y diecinueve). La festividad también se ha llamado Juneteenth Día de la Independencia, Día de la Libertad, Segundo Día de la Independencia y Día de la Emancipación.\n\r\nComenzó con picnics y discursos en la iglesia, y se extendió a medida que los tejanos negros se mudaban a otros lugares.\n\r\nLa mayoría de los estados del país ahora realizan celebraciones en honor al Juneteenth como feriado o día de reconocimiento, como el Día de la Bandera. Juneteenth es un feriado pagado para los empleados estatales en Texas, Nueva York, Virginia, Washington y Nevada. Cientos de empresas dan el día libre a los trabajadores.\n\r\nA Opal Lee, maestra jubilada y activista, se le atribuye en gran parte el mérito de reunir a otros en una campaña para hacer del Juneteenth un feriado federal. La mujer de 96 años tenía vívidos recuerdos de la celebración del Juneteenth en el este de Texas cuando era niña con música, comida y juegos. En 2016, la “viejita con tenis” caminó por su ciudad natal de Fort Worth, Texas, y luego por otras ciudades antes de llegar a Washington, D.C. Pronto, celebridades y políticos le brindaron su apoyo.\n\r\nLee fue una de las personas que estuvo junto a Biden cuando promulgó la ley Juneteenth.\n\r\n¿CÓMO HAN EVOLUCIONADO LAS CELEBRACIONES A LO LARGO DE LOS AÑOS?\n\r\nLa agitación nacional sobre racismo provocada por la muerte de George Floyd a manos de policías en 2020 ayudó a preparar el escenario para que el Juneteenth se convirtiera en el primer nuevo feriado federal desde 1983, cuando se creó el Día de Martin Luther King Jr.\n\r\nEl proyecto de ley fue patrocinado por el senador Edward Markey, demócrata de Massachusetts, y tuvo 60 copatrocinadores, una muestra de apoyo bipartidista.\n\r\nAhora hay un movimiento para usar el feriado como una oportunidad para el activismo y la educación, con proyectos de servicio comunitario destinados a abordar las disparidades raciales y paneles educativos sobre temas como las desigualdades en la atención médica y la necesidad de parques y espacios verdes.\n\r\nComo la mayoría de las festividades, el Juneteenth también ha visto una buena cantidad de comercialismo. Tiendas minoristas, museos y otros lugares lo han capitalizado vendiendo camisetas, artículos para fiestas y helados con el tema del Juneteenth. Parte del marketing ha fallado, provocando una reacción violenta en las redes sociales.\n\r\nLos partidarios del día festivo también han trabajado para asegurarse de que no se olvide por qué hay que celebrar este día.\n\r\n“En 1776, el país se liberó de los británicos, pero no todas las personas eran libres”, dijo en 2019 Dee Evans, directora nacional de comunicaciones de la National Juneteenth Observance Foundation. “El 19 de junio de 1865 fue en realidad cuando la gente y todo el país fue realmente libre”.\n\r\nTambién existe el sentimiento de usar el día para recordar los sacrificios que se hicieron por la libertad en Estados Unidos, especialmente en estos días cargados de racismo y política.\n\r\nPara LaNell Agboga, coordinadora del sitio del museo en el Centro Cultural y de Genealogía del Museo George Washington Carver en Austin, Texas, dice: “Nuestras libertades son frágiles y no se necesita mucho para que las cosas retrocedan”.",
      "content": "Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres",
      "contentSnippet": "Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres",
      "guid": "https://www.elmanana.com/noticias/internacional/los-origenes-del-juneteenth/5724013"
    },
    {
      "creator": "",
      "title": "Muere Esteban Volkov",
      "pubDate": "06/19/2023 12:00:00 p. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/18/crop-w502-h419-4en-breve-focus-0.05-0.17-1280-720.png\" alt=\"Muere a los 97 años Esteban Volkov\" title=\"Muere a los 97 años Esteban Volkov\"></div><p><strong>Ciudad de México</strong><br></p><p><strong>Esteban Volkov</strong> Bronstein, nieto y guardián de la memoria de&nbsp;León Trotsky, ha muerto la noche de este sábado en Ciudad de México, el último refugio de su abuelo en el exilio y a donde ordenó traerle siendo un niño en 1939. Una década antes, Josef Stalin había jurado borrar de la tierra a toda la estirpe del que había sido uno de los artífices de la revolución rusa y jefe del Ejército Rojo. Superviviente del terror estalinista, el niño Volkov fue&nbsp;testigo directo del asesinato de su abuelo, uno de los hitos de la historia política del siglo XX. Fue en aquella casa de aires coloniales donde él solía jugar con los galgos rusos de la familia y que décadas después acabaría convirtiendo en un museo para honrar la memoria de su abuelo, que marcó de forma trágica a toda su familia.</p><p>Nacido en Yalta, Ucrania, en 1926, su nombre original era Vsevolod. A los cinco años salió de Moscú con su madre hacia la isla turca de Prínkipo, primer refugio de Trotski. “Vivimos en casa del abuelo en las Islas de los Príncipes, en el mar del Mármara”, solía recordar de aquella primerísima época. En 1932 madre e hijo se mudan a Berlín, donde el partido nazi empezaba ya su ascenso al poder. A las pocas semanas ella enferma de tuberculosis, se quita la vida dejando abierto el gas de la cocina. Pasa un año y medio en un internado de Viena dirigido por discípulos de Sigmund Freud y en 1934 lo envían a París con su tío León Sedov, mano derecha de Trotsky, que moriría delirando en una clínica de París, supuestamente envenenado, apenas cinco años después. Su padre y sus tíos abuelos acabarían también fusilados.</p><p><br></p><p><br></p>",
      "content:encodedSnippet": "Ciudad de México\n\nEsteban Volkov Bronstein, nieto y guardián de la memoria de León Trotsky, ha muerto la noche de este sábado en Ciudad de México, el último refugio de su abuelo en el exilio y a donde ordenó traerle siendo un niño en 1939. Una década antes, Josef Stalin había jurado borrar de la tierra a toda la estirpe del que había sido uno de los artífices de la revolución rusa y jefe del Ejército Rojo. Superviviente del terror estalinista, el niño Volkov fue testigo directo del asesinato de su abuelo, uno de los hitos de la historia política del siglo XX. Fue en aquella casa de aires coloniales donde él solía jugar con los galgos rusos de la familia y que décadas después acabaría convirtiendo en un museo para honrar la memoria de su abuelo, que marcó de forma trágica a toda su familia.\nNacido en Yalta, Ucrania, en 1926, su nombre original era Vsevolod. A los cinco años salió de Moscú con su madre hacia la isla turca de Prínkipo, primer refugio de Trotski. “Vivimos en casa del abuelo en las Islas de los Príncipes, en el mar del Mármara”, solía recordar de aquella primerísima época. En 1932 madre e hijo se mudan a Berlín, donde el partido nazi empezaba ya su ascenso al poder. A las pocas semanas ella enferma de tuberculosis, se quita la vida dejando abierto el gas de la cocina. Pasa un año y medio en un internado de Viena dirigido por discípulos de Sigmund Freud y en 1934 lo envían a París con su tío León Sedov, mano derecha de Trotsky, que moriría delirando en una clínica de París, supuestamente envenenado, apenas cinco años después. Su padre y sus tíos abuelos acabarían también fusilados.",
      "content": "Esteban Volkov Bronstein, nieto y guardián de la memoria de León Trotsky, ha muerto la noche de este sábado en Ciudad de México",
      "contentSnippet": "Esteban Volkov Bronstein, nieto y guardián de la memoria de León Trotsky, ha muerto la noche de este sábado en Ciudad de México",
      "guid": "https://www.elmanana.com/noticias/nacional/muere-esteban-volkov/5723463"
    },
    {
      "creator": "",
      "title": "Dañaría al comercio limitar a transportistas",
      "pubDate": "06/19/2023 11:23:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w767-h640-5252018-focus-0-0-1280-720.jpg\" alt=\"Alertan desabasto si se limita a los transportistas\" title=\"Alertan desabasto si se limita a los transportistas\"></div><p><strong>CIUDAD DE MÉXICO .-</strong>Limitar la circulación en fines de semana largos y en el inicio y fin de los periodos vacacionales afectará el <strong>comercio</strong> y provocará desabasto de mercancías, advirtieron <strong>transportistas</strong>.</p>\r\n<p>La semana pasada, en el Congreso se presentó una iniciativa con proyecto de decreto para restringir la circulación de transporte de carga terrestre por caminos y puentes federales en dichos periodos, bajo el argumento de que generan accidentes viales.&nbsp;</p>\r\n<p>Miguel Ángel Martínez Millán, presidente de la Cámara Nacional del Autotransporte de Carga (Canacar), dijo que eso va en contra de la Ley General de Movilidad y Seguridad Vial, la cual entro en vigor en mayo de 2022.</p>\r\n<p>Reconoció que aunque el transporte de carga contribuye con los accidentes viales, no es el único culpable, pues también se ven involucrados automovilistas, motociclistas y ciclistas.</p>\r\n<p>Para Miguel López Fiesco, especialista del sector transporte, reducir la circulación al transporte afectaría el costo operativo de las empresas <strong>transportistas</strong>, la distribución de bienes y elevaría las tarifas para mover carga.&nbsp;</p>\r\n<p>\"La cadena de suministro no puede detenerse y menos con el nearshoring\", señaló.</p>\r\n<p>Asimismo, señaló que la cadena de suministro no tiene distinción.</p>\r\n<p>\"No podemos decir que es más importante trasladar un litro de leche que un sensor médico, o que cinco toneladas de carne de res son más importantes que los fusibles para que una central de electricidad funcione.</p>\r\n<p>\"El autotransporte es una actividad esencial que no se puede detener\", enfatizó en entrevista.&nbsp;</p>\r\n<p>\"Un accidente de carga en el que se ve involucrado el transporte de carga lo magnifican, por su tamaño.&nbsp;</p>\r\n<p>\"Nunca he escuchado que un congresista diga que un motociclista o ciclista causa un siniestro vial, los cuales incluso llegan a ser mayores que en los que se ve involucrada una unidad pesada. Esto sin minimizar las vidas que se pierden\", sostuvo.&nbsp;</p>\r\n<p>El presidente de Canacar indicó que como ejemplo está la carretera México-Cuernavaca, la cual es referencia por las accidentes ocasionadas por motociclistas.</p>\r\n<p>Para Raúl Monroy, director general de Transportes Monroy Schiavon (TMS), este tipo de iniciativas ocasionaría desabasto de mercancías y un fuerte impacto en la productividad de las empresas.&nbsp;</p>\r\n<p>\"Esto (la iniciativa) es falta de conocimiento de las autoridades en ver al transporte de carga como generador de accidentes y no va a llevar a un mejor desempeño ni a una mejor logística del País\", apuntó.&nbsp;</p>\r\n<p>Para Miguel López Fiesco, especialista del sector transporte, reducir la circulación al transporte le pegaría al costo operativo de las empresas <strong>transportistas</strong>, a la distribución de bienes y elevaría las tarifas para mover carga.</p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO .-Limitar la circulación en fines de semana largos y en el inicio y fin de los periodos vacacionales afectará el comercio y provocará desabasto de mercancías, advirtieron transportistas.\n\r\nLa semana pasada, en el Congreso se presentó una iniciativa con proyecto de decreto para restringir la circulación de transporte de carga terrestre por caminos y puentes federales en dichos periodos, bajo el argumento de que generan accidentes viales. \n\r\nMiguel Ángel Martínez Millán, presidente de la Cámara Nacional del Autotransporte de Carga (Canacar), dijo que eso va en contra de la Ley General de Movilidad y Seguridad Vial, la cual entro en vigor en mayo de 2022.\n\r\nReconoció que aunque el transporte de carga contribuye con los accidentes viales, no es el único culpable, pues también se ven involucrados automovilistas, motociclistas y ciclistas.\n\r\nPara Miguel López Fiesco, especialista del sector transporte, reducir la circulación al transporte afectaría el costo operativo de las empresas transportistas, la distribución de bienes y elevaría las tarifas para mover carga. \n\r\n\"La cadena de suministro no puede detenerse y menos con el nearshoring\", señaló.\n\r\nAsimismo, señaló que la cadena de suministro no tiene distinción.\n\r\n\"No podemos decir que es más importante trasladar un litro de leche que un sensor médico, o que cinco toneladas de carne de res son más importantes que los fusibles para que una central de electricidad funcione.\n\r\n\"El autotransporte es una actividad esencial que no se puede detener\", enfatizó en entrevista. \n\r\n\"Un accidente de carga en el que se ve involucrado el transporte de carga lo magnifican, por su tamaño. \n\r\n\"Nunca he escuchado que un congresista diga que un motociclista o ciclista causa un siniestro vial, los cuales incluso llegan a ser mayores que en los que se ve involucrada una unidad pesada. Esto sin minimizar las vidas que se pierden\", sostuvo. \n\r\nEl presidente de Canacar indicó que como ejemplo está la carretera México-Cuernavaca, la cual es referencia por las accidentes ocasionadas por motociclistas.\n\r\nPara Raúl Monroy, director general de Transportes Monroy Schiavon (TMS), este tipo de iniciativas ocasionaría desabasto de mercancías y un fuerte impacto en la productividad de las empresas. \n\r\n\"Esto (la iniciativa) es falta de conocimiento de las autoridades en ver al transporte de carga como generador de accidentes y no va a llevar a un mejor desempeño ni a una mejor logística del País\", apuntó. \n\r\nPara Miguel López Fiesco, especialista del sector transporte, reducir la circulación al transporte le pegaría al costo operativo de las empresas transportistas, a la distribución de bienes y elevaría las tarifas para mover carga.",
      "content": "Limitar la circulación en fines de semana largos y en el inicio y fin de los periodos vacacionales afectará el comercio y provocará desabasto de mercancías, advirtieron transportistas",
      "contentSnippet": "Limitar la circulación en fines de semana largos y en el inicio y fin de los periodos vacacionales afectará el comercio y provocará desabasto de mercancías, advirtieron transportistas",
      "guid": "https://www.elmanana.com/noticias/nacional/danaria-al-comercio-limitar-a-transportistas/5724003"
    },
    {
      "creator": "",
      "title": "Maíz blanco transgénico prohibiciones",
      "pubDate": "06/19/2023 11:12:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w767-h640-5024730-focus-0-0-1280-720.jpg\" alt=\"Aranceles y prohibiciones contra maíz blanco transgénico\" title=\"Aranceles y prohibiciones contra maíz blanco transgénico\"></div><p><strong>CIUDAD DE MÉXICO.-</strong>El Presidente <strong>Andrés Manuel López Obrador</strong> informó que esta semana firmará un acuerdo para que en las tortillerías del País solamente se utilice <strong>maíz blanco</strong> no <strong>transgénico</strong>.</p>\r\n<p>En conferencia, el <strong>Mandatario</strong> <strong>federal</strong> anunció además que se impondrán aranceles para frenar la importación de dichos granos.</p>\r\n<p>\"Estoy por firmar esta semana (un acuerdo) para que en las <strong>tortillerías</strong> sólo se use <strong>maíz blanco</strong> y no <strong>transgénico</strong>. Esto va a ir acompañado del establecimiento de aranceles para que no se importe y se compre a los productores mexicanos\", declaró.</p>\r\n<p>Desde <strong>Palacio Nacional</strong>, el Jefe del Ejecutivo señaló que tiene pruebas de que el <strong>maíz blanco</strong> que se importa es <strong>transgénico</strong>.</p>\r\n<p>\"No hay que tenerle miedo a las controversias, porque si queremos fortalecer nuestras relaciones económicas y comerciales, México es el principal socio de <strong>Estados Unidos</strong>, nos complementamos y estamos dispuestos\", dijo.</p>\r\n<ul>\r\n    <li >\"Se está dando una fiebre de inversión extranjera hacia México y está creciendo mucho el comercio con Estados Unidos\", agregó.</li>\r\n</ul>\r\n</h2>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-El Presidente Andrés Manuel López Obrador informó que esta semana firmará un acuerdo para que en las tortillerías del País solamente se utilice maíz blanco no transgénico.\n\r\nEn conferencia, el Mandatario federal anunció además que se impondrán aranceles para frenar la importación de dichos granos.\n\r\n\"Estoy por firmar esta semana (un acuerdo) para que en las tortillerías sólo se use maíz blanco y no transgénico. Esto va a ir acompañado del establecimiento de aranceles para que no se importe y se compre a los productores mexicanos\", declaró.\n\r\nDesde Palacio Nacional, el Jefe del Ejecutivo señaló que tiene pruebas de que el maíz blanco que se importa es transgénico.\n\r\n\"No hay que tenerle miedo a las controversias, porque si queremos fortalecer nuestras relaciones económicas y comerciales, México es el principal socio de Estados Unidos, nos complementamos y estamos dispuestos\", dijo.\n\r\n\r\n    \n\"Se está dando una fiebre de inversión extranjera hacia México y está creciendo mucho el comercio con Estados Unidos\", agregó.",
      "content": "López Obrador anunció aranceles a maíz blanco transgénico; firmará acuerdo para que no se utilice en tortillerías del País",
      "contentSnippet": "López Obrador anunció aranceles a maíz blanco transgénico; firmará acuerdo para que no se utilice en tortillerías del País",
      "guid": "https://www.elmanana.com/noticias/nacional/maiz-blanco-transgenico-prohibiciones/5724000"
    },
    {
      "creator": "",
      "title": "Nueva titular de Segob",
      "pubDate": "06/19/2023 11:00:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1197-h998-nombra-amlo--a-alcalde-como-nu-1911661-focus-0.03-0.39-1280-720.jpg\" alt=\"Nombra AMLO  a Alcalde como nueva titular de Segob\" title=\"Nombra AMLO  a Alcalde como nueva titular de Segob\"></div><p><strong>CIUDAD DE MÉXICO.-&nbsp;</strong> <strong>Luisa María Alcalde</strong> será la nueva secretaria de Gobernación en sustitución de Adán Augusto López, anunció el presidente Andrés Manuel López Obrador en su conferencia mañanera de este lunes en Palacio Nacional.</p>\r\n<p>\"He tomado la decisión de nombrar como secretaria de gobernación a <strong>Luisa María Alcalde</strong>, actual secretaría de Trabajo, en sustitución de Adán López Hernández, que está en un asunto\", anunció.</p>\r\n<p>Refirió que empezará sus funciones a media semana, una vez que se ponga de acuerdo con Alejandro Encinas, quien quedó como encargado de despacho cuando Adán Augusto López dejó el cargo para contender por la candidatura presidencial de Morena.</p>\r\n<p>\"Pienso que a mediados de semana ya va a empezar a ponerse de acuerdo con Alejandro Encinas, que es el encargado de despacho. Es joven, es muy importante pensar en el relevo generacional, darle oportunidad a los jóvenes, además Luisa María es abogada, ya fue legisladora, muy buen trabajo en la Secretaría del Trabajo\", señaló.</p>\r\n<p>Refirió que Alcalde Luján negoció los aumentos del salario mínimo que ha habido en el país y en una sola ocasión no alcanzó consenso con el sector empresarial.</p>\r\n<p>\"Con ella se concilió para que aumentaran los salarios mínimos, ha habido cuatro aumentos de salarios mínimos, que han sido históricos, porque no aumentaba el salario mínimo en 50 años\", dijo.</p>\r\n<p><br></p>\r\n<p><strong></strong></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-  Luisa María Alcalde será la nueva secretaria de Gobernación en sustitución de Adán Augusto López, anunció el presidente Andrés Manuel López Obrador en su conferencia mañanera de este lunes en Palacio Nacional.\n\r\n\"He tomado la decisión de nombrar como secretaria de gobernación a Luisa María Alcalde, actual secretaría de Trabajo, en sustitución de Adán López Hernández, que está en un asunto\", anunció.\n\r\nRefirió que empezará sus funciones a media semana, una vez que se ponga de acuerdo con Alejandro Encinas, quien quedó como encargado de despacho cuando Adán Augusto López dejó el cargo para contender por la candidatura presidencial de Morena.\n\r\n\"Pienso que a mediados de semana ya va a empezar a ponerse de acuerdo con Alejandro Encinas, que es el encargado de despacho. Es joven, es muy importante pensar en el relevo generacional, darle oportunidad a los jóvenes, además Luisa María es abogada, ya fue legisladora, muy buen trabajo en la Secretaría del Trabajo\", señaló.\n\r\nRefirió que Alcalde Luján negoció los aumentos del salario mínimo que ha habido en el país y en una sola ocasión no alcanzó consenso con el sector empresarial.\n\r\n\"Con ella se concilió para que aumentaran los salarios mínimos, ha habido cuatro aumentos de salarios mínimos, que han sido históricos, porque no aumentaba el salario mínimo en 50 años\", dijo.",
      "content": "AMLO nombró como Secretaria de Gobernación a Luisa María Alcalde, quien fungía como Secretaria del Trabajo",
      "contentSnippet": "AMLO nombró como Secretaria de Gobernación a Luisa María Alcalde, quien fungía como Secretaria del Trabajo",
      "guid": "https://www.elmanana.com/noticias/nacional/nueva-titular-de-segob/5723998"
    },
    {
      "creator": "",
      "title": "Fonatur: Tren Maya ha generado más de 20 mil empleos",
      "pubDate": "06/19/2023 10:00:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w525-h438-captura-de-pantalla-2023-06-19-a-la-s-10.01.27-focus-0.13-0.4-1280-720.png\" alt=\"Tren Maya ha generado más de 20 mil empleos, dice Fonatur\" title=\"Tren Maya ha generado más de 20 mil empleos, dice Fonatur\"></div><p><strong>CIUDAD DE MÉXICO.-</strong>&nbsp; El director general del Fondo Nacional de Fomento al Turismo (<strong>Fonatur</strong>), Javier May Rodríguez, informó que en los tramos 5, 6 y 7 del <strong>Tren Maya</strong> se han generado más de 20 mil <strong>empleos</strong> activos.</p>\r\n<p>En la conferencia mañanera de este lunes del presidente Andrés Manuel López Obrador en Palacio Nacional, el funcionario federal dijo que en la construcción del <strong>Tren Maya</strong> se cuida el medio ambiente y está llevará desarrollo al sureste de México.</p>\r\n<p>\"Es importante recalcar que el <strong>Tren Maya</strong> es sumamente responsable con el medio ambiente, por ello en el tramo 5 que va de Cancún a Tulum el 70% de la vía en viaducto, es segundo piso elevado para proteger cenotes, cavernas y ríos subterráneos. Estos viaductos se construyen con lo mejor de la ingeniería y con la absoluta sensibilidad ambiental. Sin duda el <strong>Tren Maya</strong> escribirá una nueva etapa para el bien del medio ambiente en el sureste mexicano\", dijo.</p>\r\n<strong>Aeropuertos de Tulum y Chetumal</strong></h2>\r\n<p>Explicó que estos tres tramos suman 621.3 kilómetros de vía que pasan por Quintana Roo y Campeche; hay 8 estaciones y 4 paraderos; bases de mantenimiento, dos cocheras y un taller para el tren.</p>\r\n<p>Dijo que se construye el nuevo aeropuerto de Tulum, se moderniza el aeropuerto de Chetumal, además que se rehabilitan 9 zonas arqueológicas y se construyen hoteles <strong>tren Maya</strong>.</p>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-  El director general del Fondo Nacional de Fomento al Turismo (Fonatur), Javier May Rodríguez, informó que en los tramos 5, 6 y 7 del Tren Maya se han generado más de 20 mil empleos activos.\n\r\nEn la conferencia mañanera de este lunes del presidente Andrés Manuel López Obrador en Palacio Nacional, el funcionario federal dijo que en la construcción del Tren Maya se cuida el medio ambiente y está llevará desarrollo al sureste de México.\n\r\n\"Es importante recalcar que el Tren Maya es sumamente responsable con el medio ambiente, por ello en el tramo 5 que va de Cancún a Tulum el 70% de la vía en viaducto, es segundo piso elevado para proteger cenotes, cavernas y ríos subterráneos. Estos viaductos se construyen con lo mejor de la ingeniería y con la absoluta sensibilidad ambiental. Sin duda el Tren Maya escribirá una nueva etapa para el bien del medio ambiente en el sureste mexicano\", dijo.\n\r\nAeropuertos de Tulum y Chetumal\n\r\nExplicó que estos tres tramos suman 621.3 kilómetros de vía que pasan por Quintana Roo y Campeche; hay 8 estaciones y 4 paraderos; bases de mantenimiento, dos cocheras y un taller para el tren.\n\r\nDijo que se construye el nuevo aeropuerto de Tulum, se moderniza el aeropuerto de Chetumal, además que se rehabilitan 9 zonas arqueológicas y se construyen hoteles tren Maya.",
      "content": "\"En la construcción del Tren Maya se cuida el medio y está llevará desarrollo al sureste de México\"",
      "contentSnippet": "\"En la construcción del Tren Maya se cuida el medio y está llevará desarrollo al sureste de México\"",
      "guid": "https://www.elmanana.com/noticias/economia/fonatur-tren-maya-ha-generado-mas-de-20-mil-empleos/5723990"
    },
    {
      "creator": "",
      "title": "96 defunciones",
      "pubDate": "06/19/2023 09:45:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1326-h1106-2arroja-focus-0-0-1280-720.jpg\" alt=\"Arroja 96 defunciones sofocante ola de calor\" title=\"Arroja 96 defunciones sofocante ola de calor\"></div><ul><li >LUCKNOW, India</li></ul><p>Al menos 96 personas murieron en dos de los estados más poblados de la India en los últimos días, informaron el domingo las autoridades, mientras franjas del país se ven afectadas por una sofocante ola de calor.</p><p>Las muertes se produjeron en el estado septentrional de Uttar Pradesh y en el oriental de Bihar, donde las autoridades advirtieron a los residentes mayores de 60 años y a otras personas que padecen diversas enfermedades que permanecieran en sus casas durante el día.</p><p>Todas las víctimas mortales de Uttar Pradesh, 54 en total, se registraron en el distrito de Ballia, a unos 300 kilómetros (200 millas) al sureste de Lucknow, la capital del estado. Las autoridades descubrieron que la mayoría de los fallecidos tenían más de 60 años y padecían enfermedades preexistentes, que podrían haberse visto agravadas por el intenso calor.</p><p>S. K. Yadav, funcionario médico de Ballia, dijo que en los últimos tres días unos 300 pacientes fueron ingresados en el hospital del distrito por diversas dolencias agravadas por el calor.</p><p>Debido a la gravedad de la situación, las autoridades cancelaron las solicitudes de licencia del personal médico de Ballia y proporcionaron camas hospitalarias adicionales en la sala de urgencias para dar cabida a la afluencia de pacientes.</p><p>La mayoría de los pacientes ingresados son mayores de 60 años y presentan síntomas de fiebre alta, vómitos, diarrea, dificultades respiratorias y problemas cardíacos, de acuerdo con las autoridades.</p>&nbsp;</h2><p>&nbsp;</p>",
      "content:encodedSnippet": "LUCKNOW, India\n\nAl menos 96 personas murieron en dos de los estados más poblados de la India en los últimos días, informaron el domingo las autoridades, mientras franjas del país se ven afectadas por una sofocante ola de calor.\nLas muertes se produjeron en el estado septentrional de Uttar Pradesh y en el oriental de Bihar, donde las autoridades advirtieron a los residentes mayores de 60 años y a otras personas que padecen diversas enfermedades que permanecieran en sus casas durante el día.\nTodas las víctimas mortales de Uttar Pradesh, 54 en total, se registraron en el distrito de Ballia, a unos 300 kilómetros (200 millas) al sureste de Lucknow, la capital del estado. Las autoridades descubrieron que la mayoría de los fallecidos tenían más de 60 años y padecían enfermedades preexistentes, que podrían haberse visto agravadas por el intenso calor.\nS. K. Yadav, funcionario médico de Ballia, dijo que en los últimos tres días unos 300 pacientes fueron ingresados en el hospital del distrito por diversas dolencias agravadas por el calor.\nDebido a la gravedad de la situación, las autoridades cancelaron las solicitudes de licencia del personal médico de Ballia y proporcionaron camas hospitalarias adicionales en la sala de urgencias para dar cabida a la afluencia de pacientes.\nLa mayoría de los pacientes ingresados son mayores de 60 años y presentan síntomas de fiebre alta, vómitos, diarrea, dificultades respiratorias y problemas cardíacos, de acuerdo con las autoridades.",
      "content": "\n\nAl menos 96 personas murieron en dos de los estados más poblados de la India",
      "contentSnippet": "Al menos 96 personas murieron en dos de los estados más poblados de la India",
      "guid": "https://www.elmanana.com/noticias/internacional/96-defunciones/5723963"
    },
    {
      "creator": "",
      "title": "Protección animal  enviarán reforma",
      "pubDate": "06/19/2023 09:45:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w767-h640-5497346-focus-0.08-0.09-1280-720.jpg\" alt=\"Enviarán reforma de protección animal\" title=\"Enviarán reforma de protección animal\"></div><p><strong>CIUDAD DE MÉXICO.-</strong>El Presidente Andrés Manuel López Obrador informó que en septiembre del próximo año enviará al Congreso una iniciativa para proteger a los animales.</p>\r\n<p>En conferencia, el Mandatario federal anunció que propondrá una <strong>reforma</strong> para modificar el Artículo Cuarto de la Constitución para que las pensiones a los adultos mayores se otorguen a partir de los 65 años y los apoyos a las personas con discapacidad sean universales.</p>\r\n<p>\"Sí estamos de acuerdo, hay que continuar con el proceso en el Congreso para que se aprueba la <strong>reforma</strong> legal y sí vamos a presentar una iniciativa para la <strong>reforma</strong> al Artículo Cuarto\".</p>\r\n<p>\"Vamos a esperar el nuevo periodo de sesiones, pero ya vamos a empezar a trabajar, porque también tiene que modificarse en lo que tiene que ver con pensiones, porque se estableció que la pensión para adultos mayores se entregaría a partir de los 68 años y 65 años en comunidades indígenas\".</p>\r\n<p>El Jefe del Ejecutivo dijo que los apoyos a los adultos mayores ya se entregan a partir de los 65 años de manera universal, pero en la Constitución quedó en 68 años.</p>\r\n<p>\"Vamos a corregir eso y también lo de la discapacidad, que va a ser universal y esto que tiene que ver con el trato humano, respetuoso a los animales, entre otras cosas, para la <strong>reforma</strong> al Artículo 4 de la Constitución\".</p>\r\n<p>\"Es un paquete de iniciativas que voy a enviar a partir de septiembre, cuando inicie el nuevo periodo, de reformas constitucionales\".</p>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-El Presidente Andrés Manuel López Obrador informó que en septiembre del próximo año enviará al Congreso una iniciativa para proteger a los animales.\n\r\nEn conferencia, el Mandatario federal anunció que propondrá una reforma para modificar el Artículo Cuarto de la Constitución para que las pensiones a los adultos mayores se otorguen a partir de los 65 años y los apoyos a las personas con discapacidad sean universales.\n\r\n\"Sí estamos de acuerdo, hay que continuar con el proceso en el Congreso para que se aprueba la reforma legal y sí vamos a presentar una iniciativa para la reforma al Artículo Cuarto\".\n\r\n\"Vamos a esperar el nuevo periodo de sesiones, pero ya vamos a empezar a trabajar, porque también tiene que modificarse en lo que tiene que ver con pensiones, porque se estableció que la pensión para adultos mayores se entregaría a partir de los 68 años y 65 años en comunidades indígenas\".\n\r\nEl Jefe del Ejecutivo dijo que los apoyos a los adultos mayores ya se entregan a partir de los 65 años de manera universal, pero en la Constitución quedó en 68 años.\n\r\n\"Vamos a corregir eso y también lo de la discapacidad, que va a ser universal y esto que tiene que ver con el trato humano, respetuoso a los animales, entre otras cosas, para la reforma al Artículo 4 de la Constitución\".\n\r\n\"Es un paquete de iniciativas que voy a enviar a partir de septiembre, cuando inicie el nuevo periodo, de reformas constitucionales\".",
      "content": "López Obrador informó que en septiembre del próximo año enviará al Congreso una iniciativa de reforma para proteger a los animales",
      "contentSnippet": "López Obrador informó que en septiembre del próximo año enviará al Congreso una iniciativa de reforma para proteger a los animales",
      "guid": "https://www.elmanana.com/noticias/nacional/proteccion-animal-enviaran-reforma/5723986"
    },
    {
      "creator": "",
      "title": "Múltiples bajas",
      "pubDate": "06/19/2023 09:43:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1176-h981-1cuantiosas-focus-0-0-1280-720.jpg\" alt=\"‘Cuantiosas bajas de ambos bandos’\" title=\"‘Cuantiosas bajas de ambos bandos’\"></div><ul><li >KIEV, Ucrania</li></ul><p>Rusia y Ucrania están sufriendo un gran número de <strong>bajas</strong> militares al tiempo que el ejército ucraniano intenta desalojar a las fuerzas invasoras de las áreas ocupadas en las primeras etapas de su contraofensiva, indicaron funcionarios británicos el domingo.</p><p>Las <strong>bajas</strong> rusas probablemente estén en su mayor nivel desde el punto más alto de la batalla por Bájmut en marzo, señalaron oficiales militares del Reino Unido en su evaluación regular.</p><p>Según la inteligencia británica, los combates más intensos se han centrado en la provincia sureste de Zaporiyia, alrededor de Bájmut y más al oeste en la provincia de Donetsk, en el este de Ucrania. Si bien la actualización reportó que Ucrania se encuentra a la ofensiva en estas áreas y había “hecho pequeños avances”, reveló que las fuerzas rusas realizan “operaciones defensivas relativamente efectivas” en el sur de Ucrania.</p><p>El ejército ucraniano informó en una actualización regular el domingo por la mañana que durante las últimas 24 horas Rusia había llevado a cabo 43 ataques aéreos, cuatro ataques con misiles y 51 ataques con múltiples lanzacohetes.&nbsp;</p><p>Según el comunicado del Estado Mayor, Rusia continúa concentrando sus esfuerzos en operaciones ofensivas en el este industrial de Ucrania, enfocando los ataques alrededor de Bájmut, Avdiivka, Marinka y Lyman en la provincia de Donetsk del país, con 26 enfrentamientos actualmente.</p><p>El gobernador regional de Donetsk, Pavlo Kyrylenko, dijo que dos civiles murieron y otros tres resultaron heridos el día anterior.</p><p>Funcionarios ucranianos dijeron que las fuerzas rusas también lanzaron ataques aéreos en otras regiones del este y sur del país.</p><p>Un civil murió y cuatro más resultaron heridos en la provincia de Jersón como resultado de los ataques de Rusia, informó el gobernador regional Oleksandr Prokudin, mientras que el gobernador regional de Zaporiyia, Yurii Malashko, dijo que una persona resultó herida en los ataques rusos que afectaron a 20 asentamientos en la provincia.</p><p>Vladimir Rogov, un funcionario del gobierno designado por Moscú en la región parcialmente ocupada de Zaporiyia, dijo el domingo que las fuerzas ucranianas tomaron el control de la aldea de Piatykhatky en el frente de batalla de Zaporiyia.</p></h2>",
      "content:encodedSnippet": "KIEV, Ucrania\n\nRusia y Ucrania están sufriendo un gran número de bajas militares al tiempo que el ejército ucraniano intenta desalojar a las fuerzas invasoras de las áreas ocupadas en las primeras etapas de su contraofensiva, indicaron funcionarios británicos el domingo.\nLas bajas rusas probablemente estén en su mayor nivel desde el punto más alto de la batalla por Bájmut en marzo, señalaron oficiales militares del Reino Unido en su evaluación regular.\nSegún la inteligencia británica, los combates más intensos se han centrado en la provincia sureste de Zaporiyia, alrededor de Bájmut y más al oeste en la provincia de Donetsk, en el este de Ucrania. Si bien la actualización reportó que Ucrania se encuentra a la ofensiva en estas áreas y había “hecho pequeños avances”, reveló que las fuerzas rusas realizan “operaciones defensivas relativamente efectivas” en el sur de Ucrania.\nEl ejército ucraniano informó en una actualización regular el domingo por la mañana que durante las últimas 24 horas Rusia había llevado a cabo 43 ataques aéreos, cuatro ataques con misiles y 51 ataques con múltiples lanzacohetes. \nSegún el comunicado del Estado Mayor, Rusia continúa concentrando sus esfuerzos en operaciones ofensivas en el este industrial de Ucrania, enfocando los ataques alrededor de Bájmut, Avdiivka, Marinka y Lyman en la provincia de Donetsk del país, con 26 enfrentamientos actualmente.\nEl gobernador regional de Donetsk, Pavlo Kyrylenko, dijo que dos civiles murieron y otros tres resultaron heridos el día anterior.\nFuncionarios ucranianos dijeron que las fuerzas rusas también lanzaron ataques aéreos en otras regiones del este y sur del país.\nUn civil murió y cuatro más resultaron heridos en la provincia de Jersón como resultado de los ataques de Rusia, informó el gobernador regional Oleksandr Prokudin, mientras que el gobernador regional de Zaporiyia, Yurii Malashko, dijo que una persona resultó herida en los ataques rusos que afectaron a 20 asentamientos en la provincia.\nVladimir Rogov, un funcionario del gobierno designado por Moscú en la región parcialmente ocupada de Zaporiyia, dijo el domingo que las fuerzas ucranianas tomaron el control de la aldea de Piatykhatky en el frente de batalla de Zaporiyia.",
      "content": "Bajas rusas probablemente estén en su mayor nivel desde el punto más alto de la batalla por Bájmut en marzo",
      "contentSnippet": "Bajas rusas probablemente estén en su mayor nivel desde el punto más alto de la batalla por Bájmut en marzo",
      "guid": "https://www.elmanana.com/noticias/internacional/multiples-bajas/5723962"
    },
    {
      "creator": "",
      "title": "Proceso interno",
      "pubDate": "06/19/2023 09:42:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w888-h741-4el-proceso-focus-0.08-0.2-1280-720.jpg\" alt=\"Proceso interno es legal: Delgado\" title=\"Proceso interno es legal: Delgado\"></div><p><p>El presidente nacional de Morena, Mario Delgado Carrillo, aclaró que el acuerdo aprobado por el Consejo Nacional de Morena para definir la Coordinación de Defensa de la Transformación, no busca una precandidatura, sino que es un proceso de organización interna del partido, por lo cual se encuentra constitucional y legalmente blindado.</p><p>Tras el registro de los seis aspirantes, el dirigente aseguró que las medidas cautelares mandatadas por el Instituto Nacional Electoral el viernes pasado ya estaban previstas en el acuerdo del Consejo Nacional aprobado el 11 de junio.</p><p>“Se trata de un proceso de organización exclusivamente interna, no estamos haciendo ninguna convocatoria de precandidaturas o candidaturas, entonces ahí nosotros apelamos a la Constitución, que establece los derechos de autoorganización y autodeterminación internos de los partidos políticos”, subrayó.</p><p>El líder morenista destacó que los aspirantes contarán con un monto de cinco millones de pesos que será absolutamente comprobable y fiscalizable; es decir, “sólo se podrán destinar a viáticos: transporte, comida y hospedaje, y a la logística de eventos, que es lo que son sillas, carpas, audio, los backs, en fin, lo que se necesite para organizar un evento”.</p><p>Delgado Carrillo consideró que es un hecho histórico que los seis contendientes se hayan comprometido a cumplir y respetar los principios de la Cuarta Transformación, así como llevar a cabo recorridos de trabajo austeros y privilegiar el contacto con la gente, al igual que llevar a cabo una contienda fraterna y sin denostar a ningún compañero o compañera aspirante.</p><p>“Está claro el mandato del Consejo Nacional, que no se trata de promover personas y está prohibida la promoción personalizada. También hemos hecho explícito de que no hay ninguna competencia o proceso alguno por alguna precandidatura. Estamos en la organización de nuestro movimiento para informar sobre los avances de la Transformación”, reiteró.</p><p>Mario Delgado descartó que, desde el partido, se impongan sanciones a las y los aspirantes que cometan alguna falta previa a la realización de la encuesta, la cual se levantará del 28 de agosto al 3 de septiembre, y cuyos resultados se darán a conocer el próximo 6 de septiembre. No obstante, dijo, será el pueblo quien los juzgue y sancione.</p><p>“Desde el partido no los podemos sancionar porque no es un proceso jurídico sino un <strong>proceso interno</strong> de organización, si lo infringen será la gente la que evalúe si cumplen o no sus compromisos. Está a prueba su lealtad al movimiento y el respeto a su palabra empeñada. Todos se comprometieron a que primero el proyecto y luego la persona, entonces la sanción será por parte de la gente, no del partido”, señaló.</p><p>Por tanto, llamó a llevar a cabo un proceso organizativo que deje huella hacia el futuro, “que sea fraterno, que sea respetuoso, que sea leal con el movimiento” y que deje un precedente de un comportamiento ético entre compañeros, pues “no podemos perder de vista que estamos luchando porque el ejemplo de uno de los mejores presidentes que ha tenido nuestro país, Andrés Manuel López Obrador, y su legado, trasciendan a las siguientes generaciones”.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul><p>",
      "content:encodedSnippet": "El presidente nacional de Morena, Mario Delgado Carrillo, aclaró que el acuerdo aprobado por el Consejo Nacional de Morena para definir la Coordinación de Defensa de la Transformación, no busca una precandidatura, sino que es un proceso de organización interna del partido, por lo cual se encuentra constitucional y legalmente blindado.\nTras el registro de los seis aspirantes, el dirigente aseguró que las medidas cautelares mandatadas por el Instituto Nacional Electoral el viernes pasado ya estaban previstas en el acuerdo del Consejo Nacional aprobado el 11 de junio.\n“Se trata de un proceso de organización exclusivamente interna, no estamos haciendo ninguna convocatoria de precandidaturas o candidaturas, entonces ahí nosotros apelamos a la Constitución, que establece los derechos de autoorganización y autodeterminación internos de los partidos políticos”, subrayó.\nEl líder morenista destacó que los aspirantes contarán con un monto de cinco millones de pesos que será absolutamente comprobable y fiscalizable; es decir, “sólo se podrán destinar a viáticos: transporte, comida y hospedaje, y a la logística de eventos, que es lo que son sillas, carpas, audio, los backs, en fin, lo que se necesite para organizar un evento”.\nDelgado Carrillo consideró que es un hecho histórico que los seis contendientes se hayan comprometido a cumplir y respetar los principios de la Cuarta Transformación, así como llevar a cabo recorridos de trabajo austeros y privilegiar el contacto con la gente, al igual que llevar a cabo una contienda fraterna y sin denostar a ningún compañero o compañera aspirante.\n“Está claro el mandato del Consejo Nacional, que no se trata de promover personas y está prohibida la promoción personalizada. También hemos hecho explícito de que no hay ninguna competencia o proceso alguno por alguna precandidatura. Estamos en la organización de nuestro movimiento para informar sobre los avances de la Transformación”, reiteró.\nMario Delgado descartó que, desde el partido, se impongan sanciones a las y los aspirantes que cometan alguna falta previa a la realización de la encuesta, la cual se levantará del 28 de agosto al 3 de septiembre, y cuyos resultados se darán a conocer el próximo 6 de septiembre. No obstante, dijo, será el pueblo quien los juzgue y sancione.\n“Desde el partido no los podemos sancionar porque no es un proceso jurídico sino un proceso interno de organización, si lo infringen será la gente la que evalúe si cumplen o no sus compromisos. Está a prueba su lealtad al movimiento y el respeto a su palabra empeñada. Todos se comprometieron a que primero el proyecto y luego la persona, entonces la sanción será por parte de la gente, no del partido”, señaló.\nPor tanto, llamó a llevar a cabo un proceso organizativo que deje huella hacia el futuro, “que sea fraterno, que sea respetuoso, que sea leal con el movimiento” y que deje un precedente de un comportamiento ético entre compañeros, pues “no podemos perder de vista que estamos luchando porque el ejemplo de uno de los mejores presidentes que ha tenido nuestro país, Andrés Manuel López Obrador, y su legado, trasciendan a las siguientes generaciones”.",
      "content": "Dice que el acuerdo aprobado por el Consejo Nacional de Morena para definir la Coordinación de Defensa de la Transformación no busca una precandidatura",
      "contentSnippet": "Dice que el acuerdo aprobado por el Consejo Nacional de Morena para definir la Coordinación de Defensa de la Transformación no busca una precandidatura",
      "guid": "https://www.elmanana.com/noticias/nacional/proceso-interno/5723961"
    },
    {
      "creator": "",
      "title": "corcholatas",
      "pubDate": "06/19/2023 09:41:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1280-h1068-3exigen-focus-0.17-0.33-1280-720.jpg\" alt=\"Exigen inhabilitar a las ‘corcholatas’\" title=\"Exigen inhabilitar a las ‘corcholatas’\"></div><p>El presidente nacional del PAN, Marko Cortés Mendoza, criticó que en medio de la crisis política, social y de violencia que vive el país, actores políticos que ocupan puestos clave en el gobierno federal, “chapulineen” y abandonen el barco para buscar la candidatura presidencial, según dijo.</p><p>En un comunicado, el líder panista exigió que, en su momento, las autoridades electorales les prohíban el registro como candidatos a la Presidencia de la República por violaciones flagrantes a la legislación electoral, en una campaña adelantada, ilegal a todas luces, dijo.</p><p>“Sin importarles la responsabilidad que habían asumido, saltan como chapulines cuando México vive el sexenio más sangriento en lo que va del siglo, sin rendir cuentas continúan en una precampaña a todas luces ilegal, desviando descaradamente recursos públicos”, denunció en un comunicado.</p><p>El líder de Acción Nacional cuestionó la falta de compromiso de funcionarios de primer nivel, no sólo por incumplir con la responsabilidad que se les confirió, sino por irse con nulos resultados, “dejando problemas más grandes de los que recibieron, en perjuicio de todos los mexicanos”.</p><p>Destacó que, ante el burdo despilfarro y desvío de recursos públicos en su ilegal precampaña, el PAN presentó quejas ante INE, pidió la suspensión inmediata de su ilegal proceso y exigió que todo el recurso derrochado se fiscalice y contabilice como gasto de campaña, y que, como tutela preventiva en su momento, se le prohíba el registro a la presidencia.</p><p>Una clara muestra de la falta de interés en el país señaló, es el papel que desempeñaron los secretarios de Relaciones Exteriores, Marcelo Ebrard y de Gobernación, Adán Augusto López, responsables de la muerte de 40 migrantes en Ciudad Juárez y que, lejos de ser llamados a cuentas, se encuentran ya realizando una campaña electoral ilegal, cubiertos por un manto de impunidad.</p><p>Recordó que Ebrard es también el principal implicado en la tragedia de la línea 12 del metro, que al desplomarse provocó la muerte de 26 personas, ya que fue una obra manchada por la corrupción cuando fungió como jefe de gobierno de la Ciudad de México.</p><p>A partir de la llegada de Claudia Sheinbaum a la CDMX, el Metro no ha tenido el mantenimiento necesario, “generando la pérdida de vidas humanas y un caos en el traslado diario de cientos de miles de personas”, por lo que también es responsable de la tragedia de la línea 12, ya que es la encargada del mantenimiento del Sistema de Transporte Colectivo y desde que tomó las riendas de la Ciudad no ha hecho más que tener fallas, que van desde interrupciones en el servicio, incendios y colapsos que han provocado la muerte de ciudadanos y trabajadores.</p><p>Respecto a Ricardo Monreal, quien dejó la presidencia de la Junta de Coordinación Política (Jucopo) en el Senado, Marko Cortés recordó que incumplió el mandato constitucional de nombrar a los integrantes faltantes del INAI, de las salas regionales y magistrados locales del tribunal electoral.</p><p>El dirigente del PAN lamentó que dependencias como la Secretaría de Energía y el Instituto Mexicano del Seguro Social, por mencionar algunas, se vayan a quedar también sin cabeza, cuando no hay resultados, no hay atención y no se están dejando buenas cuentas.</p><p>“Durante el sexenio de López Obrador, el gabinete legal y ampliado ha sufrido más de 40 cambios en áreas estratégicas, lo que nos deja claro que este gobierno no gobierna, sino hace politiquería, no se trata de servidores públicos que cumplen con su deber, sino de fichas que son manipuladas al antojo del presidente, a quien no le importa el país sino solamente conservar el poder”.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul><p>",
      "content:encodedSnippet": "El presidente nacional del PAN, Marko Cortés Mendoza, criticó que en medio de la crisis política, social y de violencia que vive el país, actores políticos que ocupan puestos clave en el gobierno federal, “chapulineen” y abandonen el barco para buscar la candidatura presidencial, según dijo.\nEn un comunicado, el líder panista exigió que, en su momento, las autoridades electorales les prohíban el registro como candidatos a la Presidencia de la República por violaciones flagrantes a la legislación electoral, en una campaña adelantada, ilegal a todas luces, dijo.\n“Sin importarles la responsabilidad que habían asumido, saltan como chapulines cuando México vive el sexenio más sangriento en lo que va del siglo, sin rendir cuentas continúan en una precampaña a todas luces ilegal, desviando descaradamente recursos públicos”, denunció en un comunicado.\nEl líder de Acción Nacional cuestionó la falta de compromiso de funcionarios de primer nivel, no sólo por incumplir con la responsabilidad que se les confirió, sino por irse con nulos resultados, “dejando problemas más grandes de los que recibieron, en perjuicio de todos los mexicanos”.\nDestacó que, ante el burdo despilfarro y desvío de recursos públicos en su ilegal precampaña, el PAN presentó quejas ante INE, pidió la suspensión inmediata de su ilegal proceso y exigió que todo el recurso derrochado se fiscalice y contabilice como gasto de campaña, y que, como tutela preventiva en su momento, se le prohíba el registro a la presidencia.\nUna clara muestra de la falta de interés en el país señaló, es el papel que desempeñaron los secretarios de Relaciones Exteriores, Marcelo Ebrard y de Gobernación, Adán Augusto López, responsables de la muerte de 40 migrantes en Ciudad Juárez y que, lejos de ser llamados a cuentas, se encuentran ya realizando una campaña electoral ilegal, cubiertos por un manto de impunidad.\nRecordó que Ebrard es también el principal implicado en la tragedia de la línea 12 del metro, que al desplomarse provocó la muerte de 26 personas, ya que fue una obra manchada por la corrupción cuando fungió como jefe de gobierno de la Ciudad de México.\nA partir de la llegada de Claudia Sheinbaum a la CDMX, el Metro no ha tenido el mantenimiento necesario, “generando la pérdida de vidas humanas y un caos en el traslado diario de cientos de miles de personas”, por lo que también es responsable de la tragedia de la línea 12, ya que es la encargada del mantenimiento del Sistema de Transporte Colectivo y desde que tomó las riendas de la Ciudad no ha hecho más que tener fallas, que van desde interrupciones en el servicio, incendios y colapsos que han provocado la muerte de ciudadanos y trabajadores.\nRespecto a Ricardo Monreal, quien dejó la presidencia de la Junta de Coordinación Política (Jucopo) en el Senado, Marko Cortés recordó que incumplió el mandato constitucional de nombrar a los integrantes faltantes del INAI, de las salas regionales y magistrados locales del tribunal electoral.\nEl dirigente del PAN lamentó que dependencias como la Secretaría de Energía y el Instituto Mexicano del Seguro Social, por mencionar algunas, se vayan a quedar también sin cabeza, cuando no hay resultados, no hay atención y no se están dejando buenas cuentas.\n“Durante el sexenio de López Obrador, el gabinete legal y ampliado ha sufrido más de 40 cambios en áreas estratégicas, lo que nos deja claro que este gobierno no gobierna, sino hace politiquería, no se trata de servidores públicos que cumplen con su deber, sino de fichas que son manipuladas al antojo del presidente, a quien no le importa el país sino solamente conservar el poder”.",
      "content": "Demandan que las autoridades electorales les prohíban el registro como candidatos a la Presidencia de la República",
      "contentSnippet": "Demandan que las autoridades electorales les prohíban el registro como candidatos a la Presidencia de la República",
      "guid": "https://www.elmanana.com/noticias/nacional/corcholatas/5723960"
    },
    {
      "creator": "",
      "title": "Hurtos en escuelas",
      "pubDate": "06/19/2023 09:40:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1198-h1000-2plantean-focus-0.06-0.32-1280-720.jpg\" alt=\"Plantean hasta 15 años por hurtos en escuelas\" title=\"Plantean hasta 15 años por hurtos en escuelas\"></div><ul><li >GUADALAJARA, Jalisco</li></ul><p>El delito de robo a instalaciones educativas de Jalisco podría considerarse calificado, lo que motivaría una pena de hasta 15 años de cárcel dependiendo del valor de lo robado, plantea una iniciativa de ley impulsada en el Congreso local por la diputada de MC, Estefanía Padilla.</p><p>De acuerdo con la legisladora emecista, a causa de la pandemia de Covid- 19 se implementó la modalidad de clases a distancia, lo que causó que planteles escolares se cerraran y se convirtieran en espacios atractivos para cometer actos de vandalismo en detrimento de la infraestructura educativa.</p><p>Citando datos de la asociación Mexicanos Primero, Padilla refirió que en Jalisco se registraron 625 escuelas dañadas durante el ciclo 2020-2021, con pérdidas que ascendieron a unos 100 millones de pesos.</p><p>“Al cometerse esta conducta antisocial (el robo) en contra de la infraestructura educativa, se vulnera gravemente el derecho humano tanto de estudiantes como docentes, por lo que es necesario encontrar soluciones que permitan inhibirlo, así como el agente de dicha conducta antisocial sea castigado en correspondencia del daño causado”, indicó la diputada.</p><p>Buscando inhibir el robo a planteles educativos, la legisladora de MC presentó ante el Congreso una propuesta que, de ser respaldada por el Pleno, permitiría modificar el Código Penal local, estableciendo como calificado el delito de robo a escuelas.</p><p>“Presento iniciativa de reforma al Código Penal (...), con la finalidad de considerar como calificado el robo cuando se realice en contra de una institución educativa pública, acorde al daño causado, en un acto de justicia para las víctimas y para el delincuente, pues este delito ha ido en aumento causando un grave daño a la sociedad”, apuntó Padilla.</p><p>De acuerdo con la legislación vigente, el robo simple se sanciona con penas que oscilan entre seis meses y 10 años de prisión, así como una multa que va de cinco a 200 Unidades de Medida y Actualización (UMA) según el valor de lo robado, de 518 a 20 mil 748 pesos.</p><p>Sin embargo, con la iniciativa emecista se establecería que cuando el robo se cometa en agravio de un plantel escolar público o particular incorporado a una autoridad educativa, será considerado calificado y se castigaría con una pena privativa de la libertad de cinco a 15 años dependiendo el monto de lo robado, así como una multa de 15 a 100 UMA, de mil 556 a 10 mil 374 pesos.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul>",
      "content:encodedSnippet": "GUADALAJARA, Jalisco\n\nEl delito de robo a instalaciones educativas de Jalisco podría considerarse calificado, lo que motivaría una pena de hasta 15 años de cárcel dependiendo del valor de lo robado, plantea una iniciativa de ley impulsada en el Congreso local por la diputada de MC, Estefanía Padilla.\nDe acuerdo con la legisladora emecista, a causa de la pandemia de Covid- 19 se implementó la modalidad de clases a distancia, lo que causó que planteles escolares se cerraran y se convirtieran en espacios atractivos para cometer actos de vandalismo en detrimento de la infraestructura educativa.\nCitando datos de la asociación Mexicanos Primero, Padilla refirió que en Jalisco se registraron 625 escuelas dañadas durante el ciclo 2020-2021, con pérdidas que ascendieron a unos 100 millones de pesos.\n“Al cometerse esta conducta antisocial (el robo) en contra de la infraestructura educativa, se vulnera gravemente el derecho humano tanto de estudiantes como docentes, por lo que es necesario encontrar soluciones que permitan inhibirlo, así como el agente de dicha conducta antisocial sea castigado en correspondencia del daño causado”, indicó la diputada.\nBuscando inhibir el robo a planteles educativos, la legisladora de MC presentó ante el Congreso una propuesta que, de ser respaldada por el Pleno, permitiría modificar el Código Penal local, estableciendo como calificado el delito de robo a escuelas.\n“Presento iniciativa de reforma al Código Penal (...), con la finalidad de considerar como calificado el robo cuando se realice en contra de una institución educativa pública, acorde al daño causado, en un acto de justicia para las víctimas y para el delincuente, pues este delito ha ido en aumento causando un grave daño a la sociedad”, apuntó Padilla.\nDe acuerdo con la legislación vigente, el robo simple se sanciona con penas que oscilan entre seis meses y 10 años de prisión, así como una multa que va de cinco a 200 Unidades de Medida y Actualización (UMA) según el valor de lo robado, de 518 a 20 mil 748 pesos.\nSin embargo, con la iniciativa emecista se establecería que cuando el robo se cometa en agravio de un plantel escolar público o particular incorporado a una autoridad educativa, será considerado calificado y se castigaría con una pena privativa de la libertad de cinco a 15 años dependiendo el monto de lo robado, así como una multa de 15 a 100 UMA, de mil 556 a 10 mil 374 pesos.",
      "content": "En Jalisco se registraron 625 planteles dañados durante el ciclo 2020-2021, con pérdidas de unos 100 millones de pesos",
      "contentSnippet": "En Jalisco se registraron 625 planteles dañados durante el ciclo 2020-2021, con pérdidas de unos 100 millones de pesos",
      "guid": "https://www.elmanana.com/noticias/nacional/hurtos-en-escuelas/5723958"
    },
    {
      "creator": "",
      "title": "Jesuitas",
      "pubDate": "06/19/2023 09:39:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w959-h800-1recuerda-focus-min0.08-0.07-1280-720.jpg\" alt=\"Recuerda Iglesia a jesuitas\" title=\"Recuerda Iglesia a jesuitas\"></div><p>La iglesia recordó a los sacerdotes <strong>jesuitas</strong>, Javier Campos y Joaquín Mora, párrocos asesinados en una iglesia del poblado de Cerocahui, en Chihuahua, a casi un año de su ejecución.</p><p>Los religiosos, asesinados el 20 de junio pasado por José Noriel Portillo Gil “El Chueco”, intentaron persuadir a su agresor para que no lastimara a Pedro Palma, un guía turístico que se refugió en la iglesia donde se encontraban los párrocos, pero los tres fueron ejecutados.</p><p>El clero reiteró que “la violencia en México no es cosa nueva, es uno de los mayores flagelos que nos lastiman desde hace años, y parece que no tenemos tregua, sino que más bien, se agudiza”.</p><p>La editorial Desde la Fe expresó que México acumula miles de víctimas de la violencia, asesinatos, desaparecidos, cuerpos sin identificar y fosas clandestinas.</p><p>“La sangre derramada de los párrocos se unió a los miles de víctimas, amplifica el reclamo de justicia, el cese de la impunidad y la violencia, y se convierte en llamada para reforzar o sumarnos a la tarea de construir la paz”, expresa la iglesia.</p><p>La paz social, recalcó la editorial, “debe ser artesanal, sostenida por la cultura del encuentro y no es la paz que solo hace feliz a una minoría”. También enfatiza que “nuestra vocación a la paz nos coloca del lado de las víctimas, caminando y tratando de dar consuelo, uniendo nuestra voz a su reclamo”.</p><p>Reconocieron que las causas de la violencia son complejas, desde la injusticia, corrupción, desigualdad y polarización. El clero exige acciones que den seguridad y ayuden a no sentirse amenazados todo el tiempo y encaminan a la paz.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul>",
      "content:encodedSnippet": "La iglesia recordó a los sacerdotes jesuitas, Javier Campos y Joaquín Mora, párrocos asesinados en una iglesia del poblado de Cerocahui, en Chihuahua, a casi un año de su ejecución.\nLos religiosos, asesinados el 20 de junio pasado por José Noriel Portillo Gil “El Chueco”, intentaron persuadir a su agresor para que no lastimara a Pedro Palma, un guía turístico que se refugió en la iglesia donde se encontraban los párrocos, pero los tres fueron ejecutados.\nEl clero reiteró que “la violencia en México no es cosa nueva, es uno de los mayores flagelos que nos lastiman desde hace años, y parece que no tenemos tregua, sino que más bien, se agudiza”.\nLa editorial Desde la Fe expresó que México acumula miles de víctimas de la violencia, asesinatos, desaparecidos, cuerpos sin identificar y fosas clandestinas.\n“La sangre derramada de los párrocos se unió a los miles de víctimas, amplifica el reclamo de justicia, el cese de la impunidad y la violencia, y se convierte en llamada para reforzar o sumarnos a la tarea de construir la paz”, expresa la iglesia.\nLa paz social, recalcó la editorial, “debe ser artesanal, sostenida por la cultura del encuentro y no es la paz que solo hace feliz a una minoría”. También enfatiza que “nuestra vocación a la paz nos coloca del lado de las víctimas, caminando y tratando de dar consuelo, uniendo nuestra voz a su reclamo”.\nReconocieron que las causas de la violencia son complejas, desde la injusticia, corrupción, desigualdad y polarización. El clero exige acciones que den seguridad y ayuden a no sentirse amenazados todo el tiempo y encaminan a la paz.",
      "content": "Sacerdotes fueron asesinados en templo del poblado de Cerocahui por criminales que imperan en zona de Chihuahua",
      "contentSnippet": "Sacerdotes fueron asesinados en templo del poblado de Cerocahui por criminales que imperan en zona de Chihuahua",
      "guid": "https://www.elmanana.com/noticias/nacional/jesuitas/5723957"
    },
    {
      "creator": "",
      "title": "Orgulloso",
      "pubDate": "06/19/2023 09:37:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1031-h860-2orgulloso-focus-0.03-0.21-1280-720.jpg\" alt=\"‘Orgulloso’ por ganancias\" title=\"‘Orgulloso’ por ganancias\"></div><p>El jefe de gobierno, Martí Batres, informó que las actividades que se van a realizar durante junio, que es denominado “Mes del Orgullo”, generarán una derrama económica de 2 mil 500 millones de pesos.</p><p>Recordó que la capital es pionera en la conquista de derechos de diversidad sexual y en la lucha contra la discriminación por motivos de orientación sexual.</p><p>Del 23 al 25 de junio la derrama económica será de mil 200 millones de pesos, lo que significa un 23% más que en 2022.</p><p>En materia turística se estima una llegada de turistas a hoteles de 114 mil 724 personas, un 10 por ciento más que en el 2022.</p><p>En tanto, el secretario de Desarrollo Económico, Fadlala Akabani, dijo que en la marcha LGBTTI, que se llevará a cabo el 24 de junio, se espera la presencia de entre 550 y 600 mil personas de acuerdo a los propios organizadores.</p><p>“Se verán beneficiadas esos tres días, alrededor del lugar donde se realiza la marcha, 14 mil unidades económicas, estamos hablando de bares, restaurantes, centros nocturnos, tiendas alrededor, desde luego, hoteles, etcétera. En estas 14 mil unidades económicas laboran 131 mil personas”, destacó.</p>DESGLOSADO</h2><p>Agregó: “Los tres días, que es 23, 24, 25, la derrama económica proyectada son 979 millones; de las actividades estrictamente turísticas, son mil 200 millones de pesos; y por todas las actividades relativas al Mes del Orgullo: cultura, turismo, deporte, etcétera, durante todo el mes, son 2 mil 500 millones de pesos”.</p><p>Mientras tanto, la secretaría de cultura, Claudia Curiel Icaza refirió que se llevarán a cabo más de 40 actividades de danza, conversatorios, ciclos de cine, entre otras actividades.</p><p>Expresó que el martes 20 de junio, en el Centro Cultural José Martí, “tenemos una conversación con Andras Yareth y Alicia Sabina sobre la diversidad y sobre el tema de una persona no binaria, el ciclo se llama Diversx y Universos”.</p><p>También el miércoles 28, en el archivo Museo de la Fotografía, se llevará a cabo una exposición que se llama “La diversidad sexual en la fotografía”, con el curador mexicano Armando Cristero, que hablará de la conquista por el respeto y los derechos de esta comunidad LGBTTTIQ+.</p><p>En teatro, Centro Cultural José Martí también, el Asombroso Show de Las Pantis; el sábado 24 también en este espacio se realizará el Tercer Festival de Teatro Rosa, con Compañía Migratoria.</p><p>Agregó que todo el itinerario se puede consultar en la página carterela.cdmx.gob.mx.</p><p>Mientras que, la secretaría de turismo, Nathalie Desplas, si bien la dependencia a su cargo impulsará más de 50 actividades, también “tendremos descuento en hoteles y en viajes de autobuses para venir a la Ciudad de México”.</p><p>Resaltó que el edificio del Gobierno de la Ciudad de México y 16 monumentos se pintarán de colores.</p><p>“Es para resaltar que la ciudad es el LGBTQ+ friendly y que recibirán a toda la población LGBTQ+ que sea local o foránea, expresándoles esa libertad de ser sí mismo con gran seguridad en la ciudad. También estamos trabajando con el sector que sean hoteleros y restauranteros para que también se visten de color en esos días”, indicó.</p><ul><li >&nbsp;</li></ul><p>",
      "content:encodedSnippet": "El jefe de gobierno, Martí Batres, informó que las actividades que se van a realizar durante junio, que es denominado “Mes del Orgullo”, generarán una derrama económica de 2 mil 500 millones de pesos.\nRecordó que la capital es pionera en la conquista de derechos de diversidad sexual y en la lucha contra la discriminación por motivos de orientación sexual.\nDel 23 al 25 de junio la derrama económica será de mil 200 millones de pesos, lo que significa un 23% más que en 2022.\nEn materia turística se estima una llegada de turistas a hoteles de 114 mil 724 personas, un 10 por ciento más que en el 2022.\nEn tanto, el secretario de Desarrollo Económico, Fadlala Akabani, dijo que en la marcha LGBTTI, que se llevará a cabo el 24 de junio, se espera la presencia de entre 550 y 600 mil personas de acuerdo a los propios organizadores.\n“Se verán beneficiadas esos tres días, alrededor del lugar donde se realiza la marcha, 14 mil unidades económicas, estamos hablando de bares, restaurantes, centros nocturnos, tiendas alrededor, desde luego, hoteles, etcétera. En estas 14 mil unidades económicas laboran 131 mil personas”, destacó.\nDESGLOSADO\nAgregó: “Los tres días, que es 23, 24, 25, la derrama económica proyectada son 979 millones; de las actividades estrictamente turísticas, son mil 200 millones de pesos; y por todas las actividades relativas al Mes del Orgullo: cultura, turismo, deporte, etcétera, durante todo el mes, son 2 mil 500 millones de pesos”.\nMientras tanto, la secretaría de cultura, Claudia Curiel Icaza refirió que se llevarán a cabo más de 40 actividades de danza, conversatorios, ciclos de cine, entre otras actividades.\nExpresó que el martes 20 de junio, en el Centro Cultural José Martí, “tenemos una conversación con Andras Yareth y Alicia Sabina sobre la diversidad y sobre el tema de una persona no binaria, el ciclo se llama Diversx y Universos”.\nTambién el miércoles 28, en el archivo Museo de la Fotografía, se llevará a cabo una exposición que se llama “La diversidad sexual en la fotografía”, con el curador mexicano Armando Cristero, que hablará de la conquista por el respeto y los derechos de esta comunidad LGBTTTIQ+.\nEn teatro, Centro Cultural José Martí también, el Asombroso Show de Las Pantis; el sábado 24 también en este espacio se realizará el Tercer Festival de Teatro Rosa, con Compañía Migratoria.\nAgregó que todo el itinerario se puede consultar en la página carterela.cdmx.gob.mx.\nMientras que, la secretaría de turismo, Nathalie Desplas, si bien la dependencia a su cargo impulsará más de 50 actividades, también “tendremos descuento en hoteles y en viajes de autobuses para venir a la Ciudad de México”.\nResaltó que el edificio del Gobierno de la Ciudad de México y 16 monumentos se pintarán de colores.\n“Es para resaltar que la ciudad es el LGBTQ+ friendly y que recibirán a toda la población LGBTQ+ que sea local o foránea, expresándoles esa libertad de ser sí mismo con gran seguridad en la ciudad. También estamos trabajando con el sector que sean hoteleros y restauranteros para que también se visten de color en esos días”, indicó.",
      "content": "La capital del país es pionera en la conquista de derechos de diversidad y en la lucha contra la discriminación por motivos de orientación sexual, recuerda Martí Batres",
      "contentSnippet": "La capital del país es pionera en la conquista de derechos de diversidad y en la lucha contra la discriminación por motivos de orientación sexual, recuerda Martí Batres",
      "guid": "https://www.elmanana.com/noticias/nacional/orgulloso/5723956"
    },
    {
      "creator": "",
      "title": "Suprema Corte avala límites a devolución",
      "pubDate": "06/19/2023 09:37:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w624-h520-crop-w0-h0-sala-focus-0-0-628-524-focus-0.19-0.09-1280-720.jpg\" alt=\"Avala la Corte límites a devolución de IVA\" title=\"Avala la Corte límites a devolución de IVA\"></div><p><strong>MONTERREY, NL.-</strong>La <strong>Suprema Corte</strong> de Justicia de la Nación resolvió avalar un criterio del Servicio de Administración Tributaria (<strong>SAT</strong>) que impide a los contribuyentes acreditar saldos a favor del <strong>IVA</strong> cuando éstos provengan de operaciones de compensación de créditos y débitos entre las partes de una operación.</p>\r\n<p>En una publicación para sus clientes, la firma de abogados White &amp; Case alertó de la resolución que sienta jurisprudencia en la causa 413/2022, que sostiene que sólo cuando las partes hayan pagado con dinero, ya sea cheque o transferencia, el <strong>IVA</strong> será acreditable para efecto de una solicitud de devolución de saldos a favor.</p>\r\n<p>Gustavo Leal Cueva, presidente de Fiscalia, firma de consultoría fiscal, advirtió que la resolución parte de una \"interpretación equivocada\", tanto del <strong>SAT</strong> como de Juzgados y la Corte, en la que desconocen la evolución histórica de la Ley del <strong>IVA</strong>.</p>\r\n<p>\"Parte de un criterio que además de no corresponder a la evolución histórica de la Ley del <strong>IVA</strong>, atenta contra la naturalidad de los negocios en México y en el mundo, porque en todos lados se hacen este tipo de operaciones, en la que una factura de un pago a un proveedor se compensa con el adeudo que tiene éste con otro prestador de servicios\".</p>\r\n<p>Sostuvo que aunque no se haya realizado, sino sólo compensado, el pago de las dos operaciones en uno y otro sentido entre ambas partes, hay dos facturas que acreditan que ambas operaciones existieron y generaron el pago de <strong>IVA</strong>.</p>\r\n<p>El pasado 15 de marzo, la Sala Segunda de la Corte, en votación unánime, sostuvo que los contribuyentes no tienen derecho a acreditar el 16 por ciento del <strong>IVA</strong> pagado a proveedores si el impuesto lo pagaron mediante la compensación de cuentas por cobrar contra cuentas por pagar entre las partes de una transacción comercial.</p>\r\n<p>Leal Cueva dijo que bajo ese criterio, si un contribuyente factura un producto o un servicio y recibe el pago en especie, el <strong>IVA</strong> que haya trasladado tampoco será susceptible de recuperar en caso de un saldo a favor.</p>\r\n<p>La resolución de la Corte surgió de la contradicción de posiciones sostenida en casos de devolución del <strong>IVA</strong> por las Cortes de Apelaciones del Circuito.</p>\r\n<p>En el caso más relevante para esa discusión jurídica, Empacadora del Golfo de México reclamó la devolución del <strong>IVA</strong> por el periodo de diciembre del 2019, pero el <strong>SAT</strong> negó la devolución alegando que no demostró que el <strong>IVA</strong> del 16 por ciento cobrado por sus proveedores fue efectivamente pagado.</p>\r\n<p>Empacadora interpuso una demanda ante el Tribunal Fiscal de la Federación, el cual confirmó la posición del <strong>SAT</strong> de que el <strong>IVA</strong> del 16 por ciento que le cobraban sus proveedores fue efectivamente pagado cuando Empacadora compensó sus cuentas por cobrar con las cuentas por pagar de sus proveedores, que incluían <strong>IVA</strong>.</p>\r\n<p>Leal Cueva señaló que conforme a la Ley del <strong>IVA</strong> esas operaciones están permitidas, lo que traerá problemas a muchas empresas que de buena fe las hagan, desconozcan este nuevo criterio y la devolución les sea invalidada por el <strong>SAT</strong>.</p>\r\n<ul>\r\n    <li >\"Genera inseguridad jurídica porque la ley dice una cosa y resulta que hay un criterio judicial que dice otra\".</li>\r\n</ul>\r\n</h2>\r\n<p><br></p>\r\n<p><br></p>",
      "content:encodedSnippet": "MONTERREY, NL.-La Suprema Corte de Justicia de la Nación resolvió avalar un criterio del Servicio de Administración Tributaria (SAT) que impide a los contribuyentes acreditar saldos a favor del IVA cuando éstos provengan de operaciones de compensación de créditos y débitos entre las partes de una operación.\n\r\nEn una publicación para sus clientes, la firma de abogados White & Case alertó de la resolución que sienta jurisprudencia en la causa 413/2022, que sostiene que sólo cuando las partes hayan pagado con dinero, ya sea cheque o transferencia, el IVA será acreditable para efecto de una solicitud de devolución de saldos a favor.\n\r\nGustavo Leal Cueva, presidente de Fiscalia, firma de consultoría fiscal, advirtió que la resolución parte de una \"interpretación equivocada\", tanto del SAT como de Juzgados y la Corte, en la que desconocen la evolución histórica de la Ley del IVA.\n\r\n\"Parte de un criterio que además de no corresponder a la evolución histórica de la Ley del IVA, atenta contra la naturalidad de los negocios en México y en el mundo, porque en todos lados se hacen este tipo de operaciones, en la que una factura de un pago a un proveedor se compensa con el adeudo que tiene éste con otro prestador de servicios\".\n\r\nSostuvo que aunque no se haya realizado, sino sólo compensado, el pago de las dos operaciones en uno y otro sentido entre ambas partes, hay dos facturas que acreditan que ambas operaciones existieron y generaron el pago de IVA.\n\r\nEl pasado 15 de marzo, la Sala Segunda de la Corte, en votación unánime, sostuvo que los contribuyentes no tienen derecho a acreditar el 16 por ciento del IVA pagado a proveedores si el impuesto lo pagaron mediante la compensación de cuentas por cobrar contra cuentas por pagar entre las partes de una transacción comercial.\n\r\nLeal Cueva dijo que bajo ese criterio, si un contribuyente factura un producto o un servicio y recibe el pago en especie, el IVA que haya trasladado tampoco será susceptible de recuperar en caso de un saldo a favor.\n\r\nLa resolución de la Corte surgió de la contradicción de posiciones sostenida en casos de devolución del IVA por las Cortes de Apelaciones del Circuito.\n\r\nEn el caso más relevante para esa discusión jurídica, Empacadora del Golfo de México reclamó la devolución del IVA por el periodo de diciembre del 2019, pero el SAT negó la devolución alegando que no demostró que el IVA del 16 por ciento cobrado por sus proveedores fue efectivamente pagado.\n\r\nEmpacadora interpuso una demanda ante el Tribunal Fiscal de la Federación, el cual confirmó la posición del SAT de que el IVA del 16 por ciento que le cobraban sus proveedores fue efectivamente pagado cuando Empacadora compensó sus cuentas por cobrar con las cuentas por pagar de sus proveedores, que incluían IVA.\n\r\nLeal Cueva señaló que conforme a la Ley del IVA esas operaciones están permitidas, lo que traerá problemas a muchas empresas que de buena fe las hagan, desconozcan este nuevo criterio y la devolución les sea invalidada por el SAT.\n\r\n\r\n    \n\"Genera inseguridad jurídica porque la ley dice una cosa y resulta que hay un criterio judicial que dice otra\".",
      "content": "SCJN avaló un criterio del SAT que impide acreditar saldos a favor del IVA cuando sean de operaciones de compensación de créditos y débitos",
      "contentSnippet": "SCJN avaló un criterio del SAT que impide acreditar saldos a favor del IVA cuando sean de operaciones de compensación de créditos y débitos",
      "guid": "https://www.elmanana.com/noticias/nacional/suprema-corte-avala-limites-a-devolucion/5723959"
    },
    {
      "creator": "",
      "title": "Fuego intenso",
      "pubDate": "06/19/2023 09:36:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1198-h1000-3consume-focus-0-0-1280-720.jpg\" alt=\"Consume el fuego 141 mil hectáreas\" title=\"Consume el fuego 141 mil hectáreas\"></div><ul><li >Guadalajara</li></ul><p>Aunque los incendios forestales suelen amainar al entrar el mes de junio a la par de la llegada de las lluvias, este mes seco e inmerso en una fuerte onda de calor ha favorecido la continuidad de la sequía y de los incendios forestales, que siguen en ascenso.</p><p>Al corte del 12 de junio, sumaban ya 141 mil hectáreas forestales quemadas en Jalisco, de acuerdo con la Secretaría de Medio Ambiente y Desarrollo Territorial, equivalente a 4 veces la extensión territorial del bosque La Primavera.</p><p>En total, son mil 117 incendios los que han causado este año, lo que sigue aumentando el récord batido la semana pasada como el año con mayor cantidad de eventos registrados en la historia de la entidad, de acuerdo con los datos históricos de la Comisión Nacional Forestal.</p><p>Respecto a superficie afectada, el año más crítico del que se tenga registro sigue siendo el 2017, en la administración pasada, cuando se quemaron 189 mil hectáreas de bosques. No obstante, cada semana sigue aumentando la superficie afectada por <strong>fuego</strong> este año debido a la falta de lluvias atribuida a un anticiclón, que inhibe las nubes y fomenta el fuerte calor.</p><p>De acuerdo con la Semadet, los municipios con mayor afectación son Talpa de Allende con 14 mil hectáreas, Mezquitic con 12 mil, Tequila que alcanza 10 mil, Bolaños 8 mil y Cabo Corrientes también 8 mil.</p><p>Es decir, si bien los municipios de norte, habitualmente secos, suelen ser los más afectados por el <strong>fuego</strong> forestal, este año en que se ha extendido la sequía a todo el estado ha impactado severamente a los municipios costeros y de la Sierra Occidental, normalmente húmedos, como lo son Talpa de Allende y Cabo Corrientes.</p><p>Como resultado de estas rachas de <strong>fuego</strong> severo se han detonado 24 alertas y dos emergencias atmosféricas en la entidad, las cuales se han desatado debido a la alta incidencia de incendios forestales cuyas emisiones han causado aire peligroso para la población.</p></h2><p>",
      "content:encodedSnippet": "Guadalajara\n\nAunque los incendios forestales suelen amainar al entrar el mes de junio a la par de la llegada de las lluvias, este mes seco e inmerso en una fuerte onda de calor ha favorecido la continuidad de la sequía y de los incendios forestales, que siguen en ascenso.\nAl corte del 12 de junio, sumaban ya 141 mil hectáreas forestales quemadas en Jalisco, de acuerdo con la Secretaría de Medio Ambiente y Desarrollo Territorial, equivalente a 4 veces la extensión territorial del bosque La Primavera.\nEn total, son mil 117 incendios los que han causado este año, lo que sigue aumentando el récord batido la semana pasada como el año con mayor cantidad de eventos registrados en la historia de la entidad, de acuerdo con los datos históricos de la Comisión Nacional Forestal.\nRespecto a superficie afectada, el año más crítico del que se tenga registro sigue siendo el 2017, en la administración pasada, cuando se quemaron 189 mil hectáreas de bosques. No obstante, cada semana sigue aumentando la superficie afectada por fuego este año debido a la falta de lluvias atribuida a un anticiclón, que inhibe las nubes y fomenta el fuerte calor.\nDe acuerdo con la Semadet, los municipios con mayor afectación son Talpa de Allende con 14 mil hectáreas, Mezquitic con 12 mil, Tequila que alcanza 10 mil, Bolaños 8 mil y Cabo Corrientes también 8 mil.\nEs decir, si bien los municipios de norte, habitualmente secos, suelen ser los más afectados por el fuego forestal, este año en que se ha extendido la sequía a todo el estado ha impactado severamente a los municipios costeros y de la Sierra Occidental, normalmente húmedos, como lo son Talpa de Allende y Cabo Corrientes.\nComo resultado de estas rachas de fuego severo se han detonado 24 alertas y dos emergencias atmosféricas en la entidad, las cuales se han desatado debido a la alta incidencia de incendios forestales cuyas emisiones han causado aire peligroso para la población.",
      "content": "Fuerte onda de calor ha favorecido la continuidad de la sequía y de los incendios forestales, que siguen en ascenso",
      "contentSnippet": "Fuerte onda de calor ha favorecido la continuidad de la sequía y de los incendios forestales, que siguen en ascenso",
      "guid": "https://www.elmanana.com/noticias/nacional/fuego-intenso/5723955"
    },
    {
      "creator": "",
      "title": "Obligatoriedad del voto",
      "pubDate": "06/19/2023 09:33:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1167-h974-1proponen-focus-0-0-1280-720.jpg\" alt=\"Proponen que votar tenga obligatoriedad\" title=\"Proponen que votar tenga obligatoriedad\"></div><p>El senador Marco Antonio Gama Basarte presentó en la Comisión Permanente una iniciativa con proyecto de decreto para reformar la Ley General de Instituciones y Procedimientos Electorales (LGIPE), con el propósito de que ejercer el voto sea obligatorio.</p><p>El legislador de Movimiento Ciudadano (MC) propuso que, para expedir la reposición de la credencial para votar por extravío, robo o deterioro grave, la oficina del Registro Federal de Electores verifique que el ciudadano haya participado en la elección inmediata anterior y que, en caso contrario, pague el costo de dicha credencial.</p><p>El senador señaló que se debe exceptuar de este pago a los ciudadanos mayores de 70 años; a los jueces y sus auxiliares que por ministerio de ley deban asistir a sus oficinas y mantenerlas abiertas durante el acto comicial.</p><p>También a los enfermos o imposibilitados por fuerza mayor, suficientemente comprobada, que les impida asistir a la elección; y al personal de organismos y empresas de servicios públicos que por razones de su trabajo no puedan asistir a votar.</p><p>Además, la iniciativa plantea establecer como requisito para solicitar la incorporación al padrón electoral, presentar una firma de compromiso de sufragar en todas las elecciones, así como considerar infracción no votar sin causa justificada.</p><p>Gama Basarte explicó que el propósito de este proyecto es fortalecer la <strong>obligatoriedad</strong> constitucional de participar ejerciendo el voto en todas las elecciones que se realicen en nuestro país, “convencido de que el aumento de la participación ciudadana legitimará con mayor fuerza el triunfo de quien gane en el proceso electoral”.</p><p>Argumentó que su propuesta busca erradicar el abstencionismo “que tanto daño hace a la democracia”, además de que se quitarían los incentivos a la movilización de electores mediante la compra de votos, “pues los votantes ya tendrían la obligación de acudir a emitir su sufragio”.</p><p>La propuesta fue turnada a las comisiones unidas de Gobernación; y de Estudios Legislativos, Segunda, para su análisis y dictamen correspondiente.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul><p>",
      "content:encodedSnippet": "El senador Marco Antonio Gama Basarte presentó en la Comisión Permanente una iniciativa con proyecto de decreto para reformar la Ley General de Instituciones y Procedimientos Electorales (LGIPE), con el propósito de que ejercer el voto sea obligatorio.\nEl legislador de Movimiento Ciudadano (MC) propuso que, para expedir la reposición de la credencial para votar por extravío, robo o deterioro grave, la oficina del Registro Federal de Electores verifique que el ciudadano haya participado en la elección inmediata anterior y que, en caso contrario, pague el costo de dicha credencial.\nEl senador señaló que se debe exceptuar de este pago a los ciudadanos mayores de 70 años; a los jueces y sus auxiliares que por ministerio de ley deban asistir a sus oficinas y mantenerlas abiertas durante el acto comicial.\nTambién a los enfermos o imposibilitados por fuerza mayor, suficientemente comprobada, que les impida asistir a la elección; y al personal de organismos y empresas de servicios públicos que por razones de su trabajo no puedan asistir a votar.\nAdemás, la iniciativa plantea establecer como requisito para solicitar la incorporación al padrón electoral, presentar una firma de compromiso de sufragar en todas las elecciones, así como considerar infracción no votar sin causa justificada.\nGama Basarte explicó que el propósito de este proyecto es fortalecer la obligatoriedad constitucional de participar ejerciendo el voto en todas las elecciones que se realicen en nuestro país, “convencido de que el aumento de la participación ciudadana legitimará con mayor fuerza el triunfo de quien gane en el proceso electoral”.\nArgumentó que su propuesta busca erradicar el abstencionismo “que tanto daño hace a la democracia”, además de que se quitarían los incentivos a la movilización de electores mediante la compra de votos, “pues los votantes ya tendrían la obligación de acudir a emitir su sufragio”.\nLa propuesta fue turnada a las comisiones unidas de Gobernación; y de Estudios Legislativos, Segunda, para su análisis y dictamen correspondiente.",
      "content": "De no probar haber sufragado en proceso previo al solicitar reposición de credencial, deberán pagarla",
      "contentSnippet": "De no probar haber sufragado en proceso previo al solicitar reposición de credencial, deberán pagarla",
      "guid": "https://www.elmanana.com/noticias/nacional/obligatoriedad-del-voto/5723954"
    },
    {
      "creator": "",
      "title": "Falta empatía",
      "pubDate": "06/19/2023 09:29:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1195-h997-4clero-focus-0.11-0.52-1280-720.jpg\" alt=\"Clero: Falta empatía ante desapariciones\" title=\"Clero: Falta empatía ante desapariciones\"></div><ul><li >GUADALAJARA, Jalisco</li></ul><p>El cardenal Francisco Robles Ortega aseguró que a toda la sociedad le hace falta <strong>empatía</strong> en el tema de las desapariciones. “En general somos insensibles, somos apáticos mientras no nos toque el tema de la violencia a nosotros o a un ser querido”, refirió el arzobispo de Guadalajara.</p><p>Hasta el momento, refirió el prelado, ninguna persona se ha acercado para pedir la mediación de la Iglesia con las autoridades en la búsqueda de sus desaparecidos, pero la Arquidiócesis de Guadalajara se unió a las intenciones de la Conferencia del Episcopado Mexicano para pedir por las víctimas de la violencia, especialmente por los desaparecidos y sus familiares.</p><p>Además, de hacer oración para que se restablezca en México, la paz, la concordia, la sana convivencia y la unión social.</p><p>“Las intenciones de estas oraciones públicas son precisamente para despertar la conciencia de que independientemente de que padezcamos o no en este momento alguna situación de violencia, sí estamos obligados a solidarizarnos con quien la sufre y estamos obligados a construir condiciones de sana convivencia y de paz”.</p><p>Robles Ortega manifestó que hay una corresponsabilidad social en este tema y la ciudadanía tiene en sus manos el problema, pero también la solución.</p><p>“Todos somos parte del problema, pero también parte de la solución. Aquí, a quienes llamamos en primer lugar es a las autoridades, mientras haya delincuencia sin aplicación de la ley, es decir, delincuencia con impunidad, esto se va a agravar cada vez más. Las autoridades tienen que hacer lo suyo.</p><p>“Pero también nosotros como sociedad, no dar cabida en el seno de nuestras familias, de nuestras comunidades, pueblos, no dar cabida a comportamientos que son destructivos de la convivencia y que son una amenaza a la integridad de la vida y de las personas”.</p><p>Ante esto, precisó que muchos pueblos dan cabida a ciertos tipos de negocios y convenios con quienes hacen el mal, es decir, los delincuentes.</p><p>“Y después, ahí están las consecuencias”.</p><p>El Cardenal hizo un llamado a los integrantes delincuentes para que se den cuenta del daño que le están haciendo a la sociedad arrebatando la vida de inocentes, destruyendo a familias enteras.</p><p>“Y todo por la ambición, la ambición de un dinero mal habido, bañado en sangre, un dinero que no tiene condiciones de ser elemento de progreso y prosperidad en las personas y sus familias porque es un dinero bañado en injusticia y sangre”.</p><p>Durante la rueda de prensa otorgada después de oficiar la misa de 12:00 en la Catedral de Guadalajara, el Cardenal abordó otros temas, por ejemplo, señaló que ya se tiene la fecha en que la Virgen de Zapopan visitará el Lago de Chapala para pedir por un buen temporal.</p><p>Además, hizo un llamado a los políticos para no usar símbolos religiosos en sus campañas con el objetivo de atraer simpatizantes o votos.</p></h2><p>",
      "content:encodedSnippet": "GUADALAJARA, Jalisco\n\nEl cardenal Francisco Robles Ortega aseguró que a toda la sociedad le hace falta empatía en el tema de las desapariciones. “En general somos insensibles, somos apáticos mientras no nos toque el tema de la violencia a nosotros o a un ser querido”, refirió el arzobispo de Guadalajara.\nHasta el momento, refirió el prelado, ninguna persona se ha acercado para pedir la mediación de la Iglesia con las autoridades en la búsqueda de sus desaparecidos, pero la Arquidiócesis de Guadalajara se unió a las intenciones de la Conferencia del Episcopado Mexicano para pedir por las víctimas de la violencia, especialmente por los desaparecidos y sus familiares.\nAdemás, de hacer oración para que se restablezca en México, la paz, la concordia, la sana convivencia y la unión social.\n“Las intenciones de estas oraciones públicas son precisamente para despertar la conciencia de que independientemente de que padezcamos o no en este momento alguna situación de violencia, sí estamos obligados a solidarizarnos con quien la sufre y estamos obligados a construir condiciones de sana convivencia y de paz”.\nRobles Ortega manifestó que hay una corresponsabilidad social en este tema y la ciudadanía tiene en sus manos el problema, pero también la solución.\n“Todos somos parte del problema, pero también parte de la solución. Aquí, a quienes llamamos en primer lugar es a las autoridades, mientras haya delincuencia sin aplicación de la ley, es decir, delincuencia con impunidad, esto se va a agravar cada vez más. Las autoridades tienen que hacer lo suyo.\n“Pero también nosotros como sociedad, no dar cabida en el seno de nuestras familias, de nuestras comunidades, pueblos, no dar cabida a comportamientos que son destructivos de la convivencia y que son una amenaza a la integridad de la vida y de las personas”.\nAnte esto, precisó que muchos pueblos dan cabida a ciertos tipos de negocios y convenios con quienes hacen el mal, es decir, los delincuentes.\n“Y después, ahí están las consecuencias”.\nEl Cardenal hizo un llamado a los integrantes delincuentes para que se den cuenta del daño que le están haciendo a la sociedad arrebatando la vida de inocentes, destruyendo a familias enteras.\n“Y todo por la ambición, la ambición de un dinero mal habido, bañado en sangre, un dinero que no tiene condiciones de ser elemento de progreso y prosperidad en las personas y sus familias porque es un dinero bañado en injusticia y sangre”.\nDurante la rueda de prensa otorgada después de oficiar la misa de 12:00 en la Catedral de Guadalajara, el Cardenal abordó otros temas, por ejemplo, señaló que ya se tiene la fecha en que la Virgen de Zapopan visitará el Lago de Chapala para pedir por un buen temporal.\nAdemás, hizo un llamado a los políticos para no usar símbolos religiosos en sus campañas con el objetivo de atraer simpatizantes o votos.",
      "content": "Somos apáticos mientras no nos toque el tema de la violencia a nosotros o a un ser querido, dice el arzobispo de Guadalajara",
      "contentSnippet": "Somos apáticos mientras no nos toque el tema de la violencia a nosotros o a un ser querido, dice el arzobispo de Guadalajara",
      "guid": "https://www.elmanana.com/noticias/nacional/falta-empatia/5723951"
    },
    {
      "creator": "",
      "title": "Incumplen perfiles de controlador aéreo",
      "pubDate": "06/19/2023 09:28:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w614-h512-5250069-focus-0-0-1280-720.jpg\" alt=\"Incumplen perfiles de controlador aéreo ¡y los contratan!\" title=\"Incumplen perfiles de controlador aéreo ¡y los contratan!\"></div><p><strong>CIUDAD DE MÉXICO.-</strong>Servicios a la Navegación en el Espacio Aéreo Mexicano (<strong>Seneam</strong>) asignó en los últimos años al menos 18 plazas de mando y de <strong>controlador aéreo</strong> a personas que no cumplen el perfil para desempeñar esas funciones, advirtió el Órgano Interno de Control (OIC).</p>\r\n<p>REFORMA publicó ayer que la Federación Internacional de Asociaciones de Pilotos de Líneas Aéreas (IFALPA) formalizó una alerta el pasado 16 de junio porque diversos operadores han reportado la pérdida de la señal del Sistema Global de Navegación por Satélite al aproximarse al Aeropuerto Internacional de la Ciudad de México (AICM).</p>\r\n<p>Ahora, en su reporte de la auditoría 01/2023, el OIC subrayó que para ser <strong>controlador aéreo</strong> se requiere la formación de Técnico Universitario en Control de Tránsito Aéreo que proporciona el propio <strong>Seneam</strong> y que implica recibir dos años de instrucción teórica y práctica.</p>\r\n<p>Al revisar la nómina, el OIC encontró que quienes ocupan las plazas tienen carreras profesionales en Contabilidad, Informática Administrativa, Ingeniería Industrial en Electrónica, Ingeniería en Comunicaciones, Ingeniería Electromecánica en Planta y Mantenimiento, entre otras que, si bien no son limitativas, deben complementarse con los dos años de curso de <strong>controlador aéreo</strong>.</p>\r\n<p>En mayo del año pasado, REFORMA dio a conocer el resultado de otra auditoría del OIC al Centro de Capacitación del <strong>Seneam</strong> en el que se evidenció que 28 aspirantes a la carrera de <strong>Controlador Aéreo</strong> reprobaron el examen de admisión y pese a ello fueron admitidos.</p>\r\n<p>En el caso de las plazas ahora detectadas, se trata de personal que ingresó al <strong>Seneam</strong> en diferentes años y ha desempeñado puestos relacionados al control aéreo, pero no cumple con el requisito de haber cursado la carrera.</p>\r\n<p>Se trata de servidores públicos en activo que ocupan el puesto de <strong>controlador aéreo</strong> o de supervisión de esta labor en distintas sedes del País.</p>\r\n<p>La Dirección General de Recursos Humanos aseguró al OIC que ignora cuándo se asignaron las plazas y justificó dicho desconocimiento al señalar que una nueva administración llegó al <strong>Seneam</strong> en mayo del año pasado.</p>\r\n<p>Para ser <strong>controlador aéreo</strong>, establece el propio <strong>Seneam</strong>, se requiere contar con adecuadas capacidades de discernimiento, agilidad mental y manejo espacial de objetos.</p>\r\n<p>Así como capacidad para tomar decisiones en diversas condiciones, para trabajar en equipo, capacidad de respuesta en situaciones de riesgo y capacidad de trabajo bajo presiones constantes.</p>\r\n<p>La carrera de dos años tiene una parte teórica en donde se cursan materias como navegación aérea, comunicaciones y meteorología aeronáutica, control de tránsito aéreo, fraseología aeronáutica y reglamentaciones aéreas.</p>\r\n<p>\"El estudiante deberá superar las pruebas de desempeño en sesiones de simulador tanto en Torre de Control como en Centro de Control.</p>\r\n<p>Finalmente tendrá que aprobar una etapa de prácticas en vivo supervisadas con una duración de tres meses en alguna unidad de trabajo a la que haya sido asignado\", señala.</p>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-Servicios a la Navegación en el Espacio Aéreo Mexicano (Seneam) asignó en los últimos años al menos 18 plazas de mando y de controlador aéreo a personas que no cumplen el perfil para desempeñar esas funciones, advirtió el Órgano Interno de Control (OIC).\n\r\nREFORMA publicó ayer que la Federación Internacional de Asociaciones de Pilotos de Líneas Aéreas (IFALPA) formalizó una alerta el pasado 16 de junio porque diversos operadores han reportado la pérdida de la señal del Sistema Global de Navegación por Satélite al aproximarse al Aeropuerto Internacional de la Ciudad de México (AICM).\n\r\nAhora, en su reporte de la auditoría 01/2023, el OIC subrayó que para ser controlador aéreo se requiere la formación de Técnico Universitario en Control de Tránsito Aéreo que proporciona el propio Seneam y que implica recibir dos años de instrucción teórica y práctica.\n\r\nAl revisar la nómina, el OIC encontró que quienes ocupan las plazas tienen carreras profesionales en Contabilidad, Informática Administrativa, Ingeniería Industrial en Electrónica, Ingeniería en Comunicaciones, Ingeniería Electromecánica en Planta y Mantenimiento, entre otras que, si bien no son limitativas, deben complementarse con los dos años de curso de controlador aéreo.\n\r\nEn mayo del año pasado, REFORMA dio a conocer el resultado de otra auditoría del OIC al Centro de Capacitación del Seneam en el que se evidenció que 28 aspirantes a la carrera de Controlador Aéreo reprobaron el examen de admisión y pese a ello fueron admitidos.\n\r\nEn el caso de las plazas ahora detectadas, se trata de personal que ingresó al Seneam en diferentes años y ha desempeñado puestos relacionados al control aéreo, pero no cumple con el requisito de haber cursado la carrera.\n\r\nSe trata de servidores públicos en activo que ocupan el puesto de controlador aéreo o de supervisión de esta labor en distintas sedes del País.\n\r\nLa Dirección General de Recursos Humanos aseguró al OIC que ignora cuándo se asignaron las plazas y justificó dicho desconocimiento al señalar que una nueva administración llegó al Seneam en mayo del año pasado.\n\r\nPara ser controlador aéreo, establece el propio Seneam, se requiere contar con adecuadas capacidades de discernimiento, agilidad mental y manejo espacial de objetos.\n\r\nAsí como capacidad para tomar decisiones en diversas condiciones, para trabajar en equipo, capacidad de respuesta en situaciones de riesgo y capacidad de trabajo bajo presiones constantes.\n\r\nLa carrera de dos años tiene una parte teórica en donde se cursan materias como navegación aérea, comunicaciones y meteorología aeronáutica, control de tránsito aéreo, fraseología aeronáutica y reglamentaciones aéreas.\n\r\n\"El estudiante deberá superar las pruebas de desempeño en sesiones de simulador tanto en Torre de Control como en Centro de Control.\n\r\nFinalmente tendrá que aprobar una etapa de prácticas en vivo supervisadas con una duración de tres meses en alguna unidad de trabajo a la que haya sido asignado\", señala.",
      "content": "La Seneam asignó al menos 18 plazas de mando y controlador aéreo a personas que no cumplen el perfil para desempeñar esas funciones",
      "contentSnippet": "La Seneam asignó al menos 18 plazas de mando y controlador aéreo a personas que no cumplen el perfil para desempeñar esas funciones",
      "guid": "https://www.elmanana.com/noticias/nacional/incumplen-perfiles-de-controlador-aereo/5723952"
    },
    {
      "creator": "",
      "title": "Claudia Sheinbaum",
      "pubDate": "06/19/2023 09:21:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w767-h640-2coronan-focus-0.06-0.22-1280-720.jpg\" alt=\"Coronan en Xochimilco a Claudia Sheinbaum\" title=\"Coronan en Xochimilco a Claudia Sheinbaum\"></div><p>Previo al inicio formal de sus giras para promocionar su aspiración rumbo al 2024, la ex Jefa de Gobierno capitalina, <strong>Claudia Sheinbaum</strong> protagonizó un evento en Xochimilco, Ciudad de México, y el extitular de Gobernación, Adán Augusto López, mostró la carta de renuncia que le dio al Presidente Andrés Manuel López Obrador.</p><p>Sheinbaum, quien renunció el viernes, participó en una ceremonia de mujeres de Pueblos Originarios en donde la señalaron como la próxima Presidenta, pero no emitió ningún discurso.</p><p>“Madrecita tierra, que sea nuestra Presidenta <strong>Claudia Sheinbaum</strong>”, dijo una mujer mientras le ponía una corona de flores. Posteriormente, le entregaron un bastón en el Parque Ecológico de Xochimilco, al sur de la capital del país.</p><p>“Este sagrado bastoncito se lo entregaré a <strong>Claudia Sheinbaum</strong> porque va a hacer el compromiso que ninguna mujer ha tenido el valor de hacerlo, los elementos sagrados estarán con ella para que se acaben tantas, tanta violencia, que haiga riqueza, amor, que haiga paz en nuestro México lindo y querido (sic)”, añadió otra mujer.</p><p>En el caso de Adán Augusto López, emitió un video en donde leyó una carta que, aseguró, fue la que le dio al Presidente López Obrador para dejar su cargo en Gobernación, al cual llegó en 2021 tras dejar la Gubernatura de Tabasco.</p><p>“No se lo niego, la estima, el respeto y la admiración que siento por usted, la misma que le profesaban Payambé y Aurora (padres de Adán Augusto), quienes partieron orgullosos tras verlo dirigiendo a la Nación, hace complejo para mí solicitarle que acepte mi renuncia al frente de la Segob, cargo que me permitió acompañarlo mientras escribe una de las páginas más luminosas de Tabasco, de México y de la historia de la democracia latinoamericana”, leyó el exfuncionario federal.</p><p>“Prefiero pedirle que, si está en su agrado, me releve de este cargo para atender con la tenacidad, valores y el compromiso histórico que usted sembró el encargo de profundizar la ‘Cuarta transformación’ de la vida pública nacional, le ruego que no crea que busco algo mejor o más grande que el privilegio de acompañar, todo lo contrario, la realidad es que usted ya ha hecho más que suficiente por todas y todos nosotros”.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul><p>",
      "content:encodedSnippet": "Previo al inicio formal de sus giras para promocionar su aspiración rumbo al 2024, la ex Jefa de Gobierno capitalina, Claudia Sheinbaum protagonizó un evento en Xochimilco, Ciudad de México, y el extitular de Gobernación, Adán Augusto López, mostró la carta de renuncia que le dio al Presidente Andrés Manuel López Obrador.\nSheinbaum, quien renunció el viernes, participó en una ceremonia de mujeres de Pueblos Originarios en donde la señalaron como la próxima Presidenta, pero no emitió ningún discurso.\n“Madrecita tierra, que sea nuestra Presidenta Claudia Sheinbaum”, dijo una mujer mientras le ponía una corona de flores. Posteriormente, le entregaron un bastón en el Parque Ecológico de Xochimilco, al sur de la capital del país.\n“Este sagrado bastoncito se lo entregaré a Claudia Sheinbaum porque va a hacer el compromiso que ninguna mujer ha tenido el valor de hacerlo, los elementos sagrados estarán con ella para que se acaben tantas, tanta violencia, que haiga riqueza, amor, que haiga paz en nuestro México lindo y querido (sic)”, añadió otra mujer.\nEn el caso de Adán Augusto López, emitió un video en donde leyó una carta que, aseguró, fue la que le dio al Presidente López Obrador para dejar su cargo en Gobernación, al cual llegó en 2021 tras dejar la Gubernatura de Tabasco.\n“No se lo niego, la estima, el respeto y la admiración que siento por usted, la misma que le profesaban Payambé y Aurora (padres de Adán Augusto), quienes partieron orgullosos tras verlo dirigiendo a la Nación, hace complejo para mí solicitarle que acepte mi renuncia al frente de la Segob, cargo que me permitió acompañarlo mientras escribe una de las páginas más luminosas de Tabasco, de México y de la historia de la democracia latinoamericana”, leyó el exfuncionario federal.\n“Prefiero pedirle que, si está en su agrado, me releve de este cargo para atender con la tenacidad, valores y el compromiso histórico que usted sembró el encargo de profundizar la ‘Cuarta transformación’ de la vida pública nacional, le ruego que no crea que busco algo mejor o más grande que el privilegio de acompañar, todo lo contrario, la realidad es que usted ya ha hecho más que suficiente por todas y todos nosotros”.",
      "content": "La señalan como la próxima presidenta, pero ella se abstiene de pronunciar discurso",
      "contentSnippet": "La señalan como la próxima presidenta, pero ella se abstiene de pronunciar discurso",
      "guid": "https://www.elmanana.com/noticias/nacional/claudia-sheinbaum/5723950"
    },
    {
      "creator": "",
      "title": "Mujeres triquis",
      "pubDate": "06/19/2023 09:15:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w527-h440-3asesinan-focus-0-0-1280-720.jpg\" alt=\"Asesinan a dos mujeres triquis\" title=\"Asesinan a dos mujeres triquis\"></div><ul><li >OAXACA, Oaxaca</li></ul><p>Dos mujeres integrantes del Movimiento de Unificación de Lucha Triqui (MULT), fueron asesinadas tras una emboscada en el paraje El Hongo, en Oaxaca, la tarde del pasado 15 de junio.</p><p>Gertrudis Cruz de Jesús, de 35 años, y Cliserina Cruz Merino, de 27, originarias de la comunidad Tierra Blanca, eran trasladadas en una camioneta de la Agencia Estatal de Investigaciones (AEI) debido a una emergencia médica al Municipio de Santiago Juxtlahuaca, cuando fueron atacadas por un grupo de hombres armados cerca del poblado de Yosoyuxi, Copala.</p><p>Gertrudis murió en lugar, mientras que Cliserina murió este domingo en el hospital de Santiago Juxtlahuaca a consecuencia de las heridas.</p><p>Las víctimas, que realizaban trabajo comunitario para el MULT, habían solicitado el apoyo de la Fiscalía de Justicia del Estado (FGE), tras recibir amenazas de muerte.</p><p>“Exigimos enérgicamente a los tres niveles de gobierno Federal, Estatal y Municipal, el esclarecimiento total de estos cobardes hechos, así como la detención de los autores materiales e intelectuales, que han teñido de sangre a la nación triqui, en diferentes actos que hemos denunciado a las autoridades correspondientes”, sentenció el MULT a través de un comunicado.</p><p>El Movimiento señaló del crimen a los dirigentes del grupo paramilitar Movimiento de Unificación y Lucha Triqui Independiente (MULTI), Macario García Merino y Horacio García Santiago, como autores intelectuales y protectores de los asesinos de este atentado.</p><p>Ambos movimientos se han mantenido en conflicto desde hace al menos 20 años, tras el surgimiento del MULTI, que intensificó la violencia y el desplazamiento de decenas de familias en las comunidades triquis de Copala.</p><p>“Nos deslindamos totalmente y condenamos los hechos de violencia suscitados el día de ayer 15 de junio”, respondió el MULTI en otro comunicado.</p><p>“Exigimos a la Fiscalía General del Estado de Oaxaca, se realice una investigación seria y exhaustiva para deslindar responsabilidades, así mismo manifestamos nuestra disposición para colaborar en las investigaciones en caso de ser necesario”, agregó.</p><p>Emelia Ortiz García, integrante de MULT, expresó que el único delito de Gertrudis y Cliserina fue denunciar la violación a los derechos humanos de su pueblo.</p><p>“Hoy nuestra hermana (Gertrudis) fue silenciada para siempre por las balas asesinas. ¿Cuántas y cuántos más faltamos para que el gobierno detenga a los asesinos y terminen con estás masacres?”, dijo.</p><p>“Las autoridades lo sabían, sabían que las mujeres corremos peligro, que nuestra vida está en peligro, y Gertrudis lo denunció y nadie hizo nada”, lamentó.</p></h2><p>",
      "content:encodedSnippet": "OAXACA, Oaxaca\n\nDos mujeres integrantes del Movimiento de Unificación de Lucha Triqui (MULT), fueron asesinadas tras una emboscada en el paraje El Hongo, en Oaxaca, la tarde del pasado 15 de junio.\nGertrudis Cruz de Jesús, de 35 años, y Cliserina Cruz Merino, de 27, originarias de la comunidad Tierra Blanca, eran trasladadas en una camioneta de la Agencia Estatal de Investigaciones (AEI) debido a una emergencia médica al Municipio de Santiago Juxtlahuaca, cuando fueron atacadas por un grupo de hombres armados cerca del poblado de Yosoyuxi, Copala.\nGertrudis murió en lugar, mientras que Cliserina murió este domingo en el hospital de Santiago Juxtlahuaca a consecuencia de las heridas.\nLas víctimas, que realizaban trabajo comunitario para el MULT, habían solicitado el apoyo de la Fiscalía de Justicia del Estado (FGE), tras recibir amenazas de muerte.\n“Exigimos enérgicamente a los tres niveles de gobierno Federal, Estatal y Municipal, el esclarecimiento total de estos cobardes hechos, así como la detención de los autores materiales e intelectuales, que han teñido de sangre a la nación triqui, en diferentes actos que hemos denunciado a las autoridades correspondientes”, sentenció el MULT a través de un comunicado.\nEl Movimiento señaló del crimen a los dirigentes del grupo paramilitar Movimiento de Unificación y Lucha Triqui Independiente (MULTI), Macario García Merino y Horacio García Santiago, como autores intelectuales y protectores de los asesinos de este atentado.\nAmbos movimientos se han mantenido en conflicto desde hace al menos 20 años, tras el surgimiento del MULTI, que intensificó la violencia y el desplazamiento de decenas de familias en las comunidades triquis de Copala.\n“Nos deslindamos totalmente y condenamos los hechos de violencia suscitados el día de ayer 15 de junio”, respondió el MULTI en otro comunicado.\n“Exigimos a la Fiscalía General del Estado de Oaxaca, se realice una investigación seria y exhaustiva para deslindar responsabilidades, así mismo manifestamos nuestra disposición para colaborar en las investigaciones en caso de ser necesario”, agregó.\nEmelia Ortiz García, integrante de MULT, expresó que el único delito de Gertrudis y Cliserina fue denunciar la violación a los derechos humanos de su pueblo.\n“Hoy nuestra hermana (Gertrudis) fue silenciada para siempre por las balas asesinas. ¿Cuántas y cuántos más faltamos para que el gobierno detenga a los asesinos y terminen con estás masacres?”, dijo.\n“Las autoridades lo sabían, sabían que las mujeres corremos peligro, que nuestra vida está en peligro, y Gertrudis lo denunció y nadie hizo nada”, lamentó.",
      "content": "Las víctimas, que realizaban trabajo comunitario para el MULT, habían solicitado el apoyo de la Fiscalía de Justicia del Estado (FGE), tras recibir amenazas de muerte",
      "contentSnippet": "Las víctimas, que realizaban trabajo comunitario para el MULT, habían solicitado el apoyo de la Fiscalía de Justicia del Estado (FGE), tras recibir amenazas de muerte",
      "guid": "https://www.elmanana.com/noticias/nacional/mujeres-triquis/5723945"
    },
    {
      "creator": "",
      "title": "Piquetes de gaschicol suben a 77%",
      "pubDate": "06/19/2023 09:15:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w767-h640-5035175-focus-min0.43-min0.01-1280-720.jpg\" alt=\"Suben 77% piquetes de gaschicol\" title=\"Suben 77% piquetes de gaschicol\"></div><p><strong>CIUDAD DE MÉXICO.-</strong>Aún con la presencia militar, el hallazgo de tomas clandestinas para ordeñar <strong>gas</strong> LP a <strong>Pemex</strong> se disparó en 77 por ciento en el primer bimestre de este año, de acuerdo con datos oficiales.</p>\r\n<p>Cifras de la Subdirección de Salvaguardia Estratégica de <strong>Pemex</strong> indican que en el primer bimestre de 2022 se localizaron 398 piquetes en los gasoductos de la empresa y que en este año la cifra se disparó a 704 puntos de ordeña de ese hidrocarburo.</p>\r\n<p>En total, 2022 cerró con 2 mil 525 piquetes, un promedio de 210 por mes.</p>\r\n<p>En el año previo, 2021, el promedio mensual fue de 198.</p>\r\n<p>En 2020 fueron 171 tomas ilegales por mes.</p>\r\n<p>Si la tendencia del primer bimestre continúa, al cierre de 2023 el promedio sería de 12 tomas al día y 360 por mes.</p>\r\n<p>Los puntos de ordeña se han detectado principalmente en Veracruz, Puebla, Tlaxcala y Edomex y comienzan a prenderse focos también en Querétaro.</p>\r\n<strong>Gastan por huachicol $2.5 millones al día</strong></h2>\r\n<p>El huachicoleo sigue impactando las finanzas de <strong>Pemex</strong>. La empresa gasta en promedio 2.5 millones de pesos diarios para inhabilitar las 46 tomas clandestinas que encuentran todos los días en su red de ductos, tanto de refinados como de <strong>gas</strong> LP, establecen datos oficiales.</p>\r\n<p>Además de que el hallazgo de piquetes aumentó desde el inicio del Gobierno en un 31 por ciento al pasar de 35 a 46 tomas ilegales diarias, el costo por la reparación de cada uno se elevó en un 28 por ciento.</p>\r\n<p>Sólo en el primer bimestre de este año, <strong>Pemex</strong> ya erogó 148.4 millones de pesos para desactivar 2 mil 725 tomas clandestinas localizadas en su red de distribución.</p>\r\n<p>De enero de 2019 a febrero de 2023, <strong>Pemex</strong> ha pagado 2 mil 389.3 millones de pesos para atender las perforaciones efectuadas por los delincuentes en los ductos.</p>\r\n<p>Aparte, la empresa reportó el desvío de 5 mil 100 barriles diarios de combustible entre enero y mayo de este año, equivalentes a unos 810 mil litros.</p>\r\n<p>Aún con esto, <strong>Pemex</strong> tiene que pagar por la \"vigilancia\" de su red de distribución y terminales.</p>\r\n<p>En 2022, la Subdirección de Salvaguardia Estratégica, ejerció mil 813 millones en recursos humanos, materiales y tecnológicos para la protección del personal, instalaciones, bienes y valores.</p>\r\n<p>Además presumió que para contener el huachicol existe coordinación con las autoridades de los tres órdenes de Gobierno, para la implementación del Plan Conjunto de Atención a Instalaciones Estratégicas de Petróleos Mexicanos y despliegue en su red nacional de ductos.</p>\r\n<p>También destacó, en una respuesta de información, que cuenta con el apoyo de personal militar en el combate al mercado ilícito de hidrocarburos, petrolíferos y petroquímicos; determinación de áreas geográficas donde se localiza la mayor incidencia delictiva; incremento efectivo de las fuerzas federales, para coadyuvar en las acciones de vigilancia y patrullaje sobre los Sistemas de Transporte por ducto de <strong>Pemex</strong> y coordinación en la operación y supervisión de la vigilancia en la red nacional de ductos de <strong>Pemex</strong>.</p>\r\n<p>De acuerdo con la Secretaría de la Defensa Nacional (Sedena), mil 460 de sus efectivos realizan acciones de vigilancia en ductos de <strong>Pemex</strong> y mil 78 en instalaciones.</p>\r\n<p>En un documento de la empresa se establece que el año pasado pagó a la Sedena 82 millones de pesos por servicios de seguridad y 185.5 millones de pesos a Protección Federal por el mismo concepto.</p>\r\n<p>Sin embargo, los piquetes no disminuyen.</p>\r\n<p>En el primer bimestre de 2023 los estados donde más proliferan los puntos de ordeña son Hidalgo, con 772; Jalisco, con 277; Edomex, con 238; Tamaulipas, con 232; Guanajuato, con 101; Nuevo León, con 87; Puebla, con 75; Tabasco, con 54, y Veracruz, con 50 piquetes para la extracción de hidrocarburos, de acuerdo con datos de <strong>Pemex</strong>.</p>\r\n<p><br></p>",
      "content:encodedSnippet": "CIUDAD DE MÉXICO.-Aún con la presencia militar, el hallazgo de tomas clandestinas para ordeñar gas LP a Pemex se disparó en 77 por ciento en el primer bimestre de este año, de acuerdo con datos oficiales.\n\r\nCifras de la Subdirección de Salvaguardia Estratégica de Pemex indican que en el primer bimestre de 2022 se localizaron 398 piquetes en los gasoductos de la empresa y que en este año la cifra se disparó a 704 puntos de ordeña de ese hidrocarburo.\n\r\nEn total, 2022 cerró con 2 mil 525 piquetes, un promedio de 210 por mes.\n\r\nEn el año previo, 2021, el promedio mensual fue de 198.\n\r\nEn 2020 fueron 171 tomas ilegales por mes.\n\r\nSi la tendencia del primer bimestre continúa, al cierre de 2023 el promedio sería de 12 tomas al día y 360 por mes.\n\r\nLos puntos de ordeña se han detectado principalmente en Veracruz, Puebla, Tlaxcala y Edomex y comienzan a prenderse focos también en Querétaro.\n\r\nGastan por huachicol $2.5 millones al día\n\r\nEl huachicoleo sigue impactando las finanzas de Pemex. La empresa gasta en promedio 2.5 millones de pesos diarios para inhabilitar las 46 tomas clandestinas que encuentran todos los días en su red de ductos, tanto de refinados como de gas LP, establecen datos oficiales.\n\r\nAdemás de que el hallazgo de piquetes aumentó desde el inicio del Gobierno en un 31 por ciento al pasar de 35 a 46 tomas ilegales diarias, el costo por la reparación de cada uno se elevó en un 28 por ciento.\n\r\nSólo en el primer bimestre de este año, Pemex ya erogó 148.4 millones de pesos para desactivar 2 mil 725 tomas clandestinas localizadas en su red de distribución.\n\r\nDe enero de 2019 a febrero de 2023, Pemex ha pagado 2 mil 389.3 millones de pesos para atender las perforaciones efectuadas por los delincuentes en los ductos.\n\r\nAparte, la empresa reportó el desvío de 5 mil 100 barriles diarios de combustible entre enero y mayo de este año, equivalentes a unos 810 mil litros.\n\r\nAún con esto, Pemex tiene que pagar por la \"vigilancia\" de su red de distribución y terminales.\n\r\nEn 2022, la Subdirección de Salvaguardia Estratégica, ejerció mil 813 millones en recursos humanos, materiales y tecnológicos para la protección del personal, instalaciones, bienes y valores.\n\r\nAdemás presumió que para contener el huachicol existe coordinación con las autoridades de los tres órdenes de Gobierno, para la implementación del Plan Conjunto de Atención a Instalaciones Estratégicas de Petróleos Mexicanos y despliegue en su red nacional de ductos.\n\r\nTambién destacó, en una respuesta de información, que cuenta con el apoyo de personal militar en el combate al mercado ilícito de hidrocarburos, petrolíferos y petroquímicos; determinación de áreas geográficas donde se localiza la mayor incidencia delictiva; incremento efectivo de las fuerzas federales, para coadyuvar en las acciones de vigilancia y patrullaje sobre los Sistemas de Transporte por ducto de Pemex y coordinación en la operación y supervisión de la vigilancia en la red nacional de ductos de Pemex.\n\r\nDe acuerdo con la Secretaría de la Defensa Nacional (Sedena), mil 460 de sus efectivos realizan acciones de vigilancia en ductos de Pemex y mil 78 en instalaciones.\n\r\nEn un documento de la empresa se establece que el año pasado pagó a la Sedena 82 millones de pesos por servicios de seguridad y 185.5 millones de pesos a Protección Federal por el mismo concepto.\n\r\nSin embargo, los piquetes no disminuyen.\n\r\nEn el primer bimestre de 2023 los estados donde más proliferan los puntos de ordeña son Hidalgo, con 772; Jalisco, con 277; Edomex, con 238; Tamaulipas, con 232; Guanajuato, con 101; Nuevo León, con 87; Puebla, con 75; Tabasco, con 54, y Veracruz, con 50 piquetes para la extracción de hidrocarburos, de acuerdo con datos de Pemex.",
      "content": "Aún con la presencia militar, las tomas clandestinas para ordeñar gas LP a Pemex se dispararon 77% durante el primer bimestre del 2023.",
      "contentSnippet": "Aún con la presencia militar, las tomas clandestinas para ordeñar gas LP a Pemex se dispararon 77% durante el primer bimestre del 2023.",
      "guid": "https://www.elmanana.com/noticias/nacional/piquetes-de-gaschicol-suben-a-77/5723948"
    },
    {
      "creator": "",
      "title": "Acuerdos",
      "pubDate": "06/19/2023 09:14:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w971-h810-1no-se-focus-0.11-0.43-1280-720.jpg\" alt=\"‘No se respetan acuerdos’\" title=\"‘No se respetan acuerdos’\"></div><p>El aspirante presidencial del PT, Gerardo Fernández Noroña, acusó a sus compañeros de Morena de no respetar los <strong>acuerdos</strong> en la contienda interna por la nominación para 2024.</p><p>Fernández Noroña aseguró que él tenía programadas actividades este fin de semana en Tamaulipas, pero que las suspendió para respetar el acuerdo con Morena que los aspirantes arrancarían hasta este lunes 19.</p><p>Reprochó que tanto Ricardo Monreal como Claudia Sheinbaum hicieron actividades, incumpliendo el acuerdo de iniciar el lunes. “No sean tramposos, ¿qué ganan?”, dijo el petista.</p><p>“Yo tenía un recorrido en Tamaulipas programado con antelación, eran compromisos hechos, y yo, decentemente, viendo que los recorridos empiezan hasta mañana, determiné que no iba al recorrido para que no dijeran que estaba adelantándome y no cumplía los <strong>acuerdos</strong>.</p><p>Monreal ayer hizo de su recorrido religioso un evento político, además violando el Estado laico, pues los <strong>acuerdos</strong> se los pasó por salva sea la parte; el día de hoy Claudia hizo un evento en Xochimilco, que el bastón de mando de las comunidades indígenas... pues no es correcto, no por mucho madrugar amanece más temprano y si se quedó que empezamos hasta mañana, pues hasta mañana, ¿qué se gana?”, cuestionó Fernández Noroña.</p><p>El aspirante petista criticó que la dirigencia de&nbsp; Morena haya programado el arranque de las asambleas informativas hasta el lunes 19 de junio, cuando pudo determinar que iniciaran desde este fin de semana.</p><p>“Mal comienza la semana quien va a arrancar el lunes, si iniciamos violentando lo establecido, pues así va a estar y no hay ninguna sanción, la sanción la da el pueblo; pero luego la gente es laxa y dice: bueno, bueno; entonces para qué pusieron que hasta mañana, hubieran dicho que desde el registro y era muy bueno iniciar el fin de semana porque es muy complicado empezar el lunes”, consideró Fernández Noroña.</p>Empalme en Oaxaca</h2><p>El aspirante petista Gerardo Fernández Noroña aseguró que resolvieron el empalme de su arranque de campaña en Oaxaca, programado ahora a las 17:30 horas de la Fuente de las Ocho Regiones con una asamblea informativa a las 18:30, luego de que los simpatizantes de Claudia Sheinbaum programaron un acto en ese mismo lugar a las 16:30.</p><p>“Resolvimos el empalme en Oaxaca, nosotros tenemos el permiso para la marcha de la Fuente de las Ocho Regiones y todo se hizo bien, pero los compañeros que están apoyando a Claudia les valió y casi a la misma hora --y ellos sin permiso, pues gobiernan la ciudad y el estado, les vale madre. Nos plantearon que fuéramos juntos a la marcha, pero se iban a hacer lecturas extrañas, que estoy declinando, yo voy a contender y voy a ganar la Coordinación Nacional y si no, pues no, pero no voy a declinar”, aclaró Fernández Noroña.</p><ul><li >&nbsp;</li></ul>",
      "content:encodedSnippet": "El aspirante presidencial del PT, Gerardo Fernández Noroña, acusó a sus compañeros de Morena de no respetar los acuerdos en la contienda interna por la nominación para 2024.\nFernández Noroña aseguró que él tenía programadas actividades este fin de semana en Tamaulipas, pero que las suspendió para respetar el acuerdo con Morena que los aspirantes arrancarían hasta este lunes 19.\nReprochó que tanto Ricardo Monreal como Claudia Sheinbaum hicieron actividades, incumpliendo el acuerdo de iniciar el lunes. “No sean tramposos, ¿qué ganan?”, dijo el petista.\n“Yo tenía un recorrido en Tamaulipas programado con antelación, eran compromisos hechos, y yo, decentemente, viendo que los recorridos empiezan hasta mañana, determiné que no iba al recorrido para que no dijeran que estaba adelantándome y no cumplía los acuerdos.\nMonreal ayer hizo de su recorrido religioso un evento político, además violando el Estado laico, pues los acuerdos se los pasó por salva sea la parte; el día de hoy Claudia hizo un evento en Xochimilco, que el bastón de mando de las comunidades indígenas... pues no es correcto, no por mucho madrugar amanece más temprano y si se quedó que empezamos hasta mañana, pues hasta mañana, ¿qué se gana?”, cuestionó Fernández Noroña.\nEl aspirante petista criticó que la dirigencia de  Morena haya programado el arranque de las asambleas informativas hasta el lunes 19 de junio, cuando pudo determinar que iniciaran desde este fin de semana.\n“Mal comienza la semana quien va a arrancar el lunes, si iniciamos violentando lo establecido, pues así va a estar y no hay ninguna sanción, la sanción la da el pueblo; pero luego la gente es laxa y dice: bueno, bueno; entonces para qué pusieron que hasta mañana, hubieran dicho que desde el registro y era muy bueno iniciar el fin de semana porque es muy complicado empezar el lunes”, consideró Fernández Noroña.\nEmpalme en Oaxaca\nEl aspirante petista Gerardo Fernández Noroña aseguró que resolvieron el empalme de su arranque de campaña en Oaxaca, programado ahora a las 17:30 horas de la Fuente de las Ocho Regiones con una asamblea informativa a las 18:30, luego de que los simpatizantes de Claudia Sheinbaum programaron un acto en ese mismo lugar a las 16:30.\n“Resolvimos el empalme en Oaxaca, nosotros tenemos el permiso para la marcha de la Fuente de las Ocho Regiones y todo se hizo bien, pero los compañeros que están apoyando a Claudia les valió y casi a la misma hora --y ellos sin permiso, pues gobiernan la ciudad y el estado, les vale madre. Nos plantearon que fuéramos juntos a la marcha, pero se iban a hacer lecturas extrañas, que estoy declinando, yo voy a contender y voy a ganar la Coordinación Nacional y si no, pues no, pero no voy a declinar”, aclaró Fernández Noroña.",
      "content": "Reprochó que tanto Ricardo Monreal como Claudia Sheinbaum hicieron actividades; no sean tramposos, ¿qué ganan?",
      "contentSnippet": "Reprochó que tanto Ricardo Monreal como Claudia Sheinbaum hicieron actividades; no sean tramposos, ¿qué ganan?",
      "guid": "https://www.elmanana.com/noticias/nacional/acuerdos/5723944"
    },
    {
      "creator": "",
      "title": "Cae miembro de la GN",
      "pubDate": "06/19/2023 09:12:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w291-h243-2cae-focus-0-0-1280-720.jpg\" alt=\"Cae miembro de la GN por abuso sexual infantil\" title=\"Cae miembro de la GN por abuso sexual infantil\"></div><ul><li >GUADALAJARA, Jalisco</li></ul><p>El señalado fue identificado sólo como Florentín “M”, de 27 años, quien, de acuerdo con las investigaciones ministeriales, agredió sexualmente a una adolescente hace ocho meses.</p><p>La agresión ocurrió el 15 de noviembre pasado en un domicilio sobre la calle Cañada Clavel, en la colonia Prados de La Cañada, en Tonalá.</p><p>Los datos presentados ante un juez de control señalan que, tras conversar con la víctima, el funcionario federal la llevó a su domicilio en la citada colonia, en donde perpetró la agresión.</p><p>Tras la denuncia realizada por el padre de la víctima, el agente ministerial inició una investigación y con elementos sobre su probable responsabilidad solicitó una orden de aprehensión.&nbsp;</p><p>La indagatoria la llevó un agente de la Unidad de Investigación de Delitos Cometidos en Agravio de Niños, Niñas y Adolescentes.</p><p>“El agente ministerial que llevó a cabo las investigaciones logró establecer la probable responsabilidad de Florentín M.,por lo que solicitó una orden de aprehensión la cual fue cumplimentada por agentes de la Policía de Investigación”, comunicó la Fiscalía.</p><p>El juez consideró que había datos de prueba suficientes para iniciarle proceso penal al agente, quien estará en prisión preventiva un año, mientras la investigación continúa.</p></h2>",
      "content:encodedSnippet": "GUADALAJARA, Jalisco\n\nEl señalado fue identificado sólo como Florentín “M”, de 27 años, quien, de acuerdo con las investigaciones ministeriales, agredió sexualmente a una adolescente hace ocho meses.\nLa agresión ocurrió el 15 de noviembre pasado en un domicilio sobre la calle Cañada Clavel, en la colonia Prados de La Cañada, en Tonalá.\nLos datos presentados ante un juez de control señalan que, tras conversar con la víctima, el funcionario federal la llevó a su domicilio en la citada colonia, en donde perpetró la agresión.\nTras la denuncia realizada por el padre de la víctima, el agente ministerial inició una investigación y con elementos sobre su probable responsabilidad solicitó una orden de aprehensión. \nLa indagatoria la llevó un agente de la Unidad de Investigación de Delitos Cometidos en Agravio de Niños, Niñas y Adolescentes.\n“El agente ministerial que llevó a cabo las investigaciones logró establecer la probable responsabilidad de Florentín M.,por lo que solicitó una orden de aprehensión la cual fue cumplimentada por agentes de la Policía de Investigación”, comunicó la Fiscalía.\nEl juez consideró que había datos de prueba suficientes para iniciarle proceso penal al agente, quien estará en prisión preventiva un año, mientras la investigación continúa.",
      "content": "La Fiscalía General de Jalisco informó sobre la detención y vinculación a proceso de un elemento de la Guardia Nacional acusado de abuso sexual infantil",
      "contentSnippet": "La Fiscalía General de Jalisco informó sobre la detención y vinculación a proceso de un elemento de la Guardia Nacional acusado de abuso sexual infantil",
      "guid": "https://www.elmanana.com/noticias/nacional/cae-miembro-de-la-gn/5723943"
    },
    {
      "creator": "",
      "title": "Patrimonio",
      "pubDate": "06/19/2023 09:11:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1184-h988-4blinde-focus-0-0-1280-720.jpg\" alt=\"Blinde su patrimonio\" title=\"Blinde su patrimonio\"></div><p>Uno de los principales activos para evitar la pérdida de su <strong>patrimonio</strong> es tener un seguro de gastos médicos mayores, pero es necesario contar con asesoría previa para evitar sorpresas por el rechazo de pagos en la cobertura por falta de prevención.</p><p>Alejandro García López, director de Abogados de Seguros, bufete de alta especialidad en primas, advirtió que los seguros de gastos médicos han sido una herramienta eficaz para proteger y cuidar la economía familiar ante imprevistos.</p><p>“Pero también hay que prevenir la eventualidad de que las aseguradoras rechacen la cobertura de un siniestro ante una falta de asesoría”, indicó.</p><p>“Es importante entender que la aseguradora calcula su cobertura y costos, considerando que estamos sanos, y por ello rechazan los pagos cuando existen padecimientos que los clientes ya sabían que padecen o saben que aparecerán, o bien, resurgirán, a menos que informen a la aseguradora al momento de contratar la póliza y ella acepte el riesgo”.</p><p>Cuando hay un padecimiento previo, la aseguradora podría aceptar el riesgo, afirmó el experto, pero al contratar el seguro, el asegurado debe tener en cuenta que eso podría elevar considerablemente el costo de la prima.</p><p>“En esta misma lógica, otra causa de rechazo es cuando debido a alguna de nuestras actividades tenemos altas probabilidades de accidentarnos”.</p><p>El desconocimiento de estos riesgos al adquirir primas de seguros, agregó, ha provocado un aumento en quejas y reclamaciones por seguros de gastos médicos y todo por falta de asesoría experta.</p><p>De acuerdo con la Condusef, las quejas y reclamaciones a aseguradoras por pólizas de gastos médicos mayores aumentaron 28.2 por ciento en el 2022 y la negativa del pago de la indemnización del seguro tuvo un incremento anual de 36.6 por ciento.</p><p>“Estos rechazos pueden deberse a conceptos como ‘preexistencia’, que son enfermedades o padecimientos que el beneficiario tenía antes de contratar su seguro de gastos médicos, y consecuentemente no los cubre el seguro”, añadió.</p><p>“Otro de los conceptos que los clientes deben conocer para evitar reclamaciones y rechazos de sus seguros son las ‘exclusiones’, que son las enfermedades o tratamientos que la aseguradora no cubre”.</p><p>Entre los ejemplos de éstos, García López detalló padecimientos congénitos, cirugías estéticas, tratamientos homeopáticos o de medicinas alternativas, estudios psiquiátricos y accidentes o enfermedades provocados por consumo de drogas o alcohol.</p><p>Gran parte de estas inconformidades se puede evitar si los clientes son asesorados de manera correcta por agentes de seguros experimentados.</p><p>El abogado alertó que la aseguradora tiene derecho a investigar si la información que le ofreció el contratante es verdadera, y en el caso de detectar alguna inconsistencia, puede rescindir el contrato de seguro y en consecuencia la póliza.</p><p>En ese caso no tendrá obligación de pagar ninguna indemnización.</p>&nbsp;</h2><ul><li >&nbsp;</li></ul>",
      "content:encodedSnippet": "Uno de los principales activos para evitar la pérdida de su patrimonio es tener un seguro de gastos médicos mayores, pero es necesario contar con asesoría previa para evitar sorpresas por el rechazo de pagos en la cobertura por falta de prevención.\nAlejandro García López, director de Abogados de Seguros, bufete de alta especialidad en primas, advirtió que los seguros de gastos médicos han sido una herramienta eficaz para proteger y cuidar la economía familiar ante imprevistos.\n“Pero también hay que prevenir la eventualidad de que las aseguradoras rechacen la cobertura de un siniestro ante una falta de asesoría”, indicó.\n“Es importante entender que la aseguradora calcula su cobertura y costos, considerando que estamos sanos, y por ello rechazan los pagos cuando existen padecimientos que los clientes ya sabían que padecen o saben que aparecerán, o bien, resurgirán, a menos que informen a la aseguradora al momento de contratar la póliza y ella acepte el riesgo”.\nCuando hay un padecimiento previo, la aseguradora podría aceptar el riesgo, afirmó el experto, pero al contratar el seguro, el asegurado debe tener en cuenta que eso podría elevar considerablemente el costo de la prima.\n“En esta misma lógica, otra causa de rechazo es cuando debido a alguna de nuestras actividades tenemos altas probabilidades de accidentarnos”.\nEl desconocimiento de estos riesgos al adquirir primas de seguros, agregó, ha provocado un aumento en quejas y reclamaciones por seguros de gastos médicos y todo por falta de asesoría experta.\nDe acuerdo con la Condusef, las quejas y reclamaciones a aseguradoras por pólizas de gastos médicos mayores aumentaron 28.2 por ciento en el 2022 y la negativa del pago de la indemnización del seguro tuvo un incremento anual de 36.6 por ciento.\n“Estos rechazos pueden deberse a conceptos como ‘preexistencia’, que son enfermedades o padecimientos que el beneficiario tenía antes de contratar su seguro de gastos médicos, y consecuentemente no los cubre el seguro”, añadió.\n“Otro de los conceptos que los clientes deben conocer para evitar reclamaciones y rechazos de sus seguros son las ‘exclusiones’, que son las enfermedades o tratamientos que la aseguradora no cubre”.\nEntre los ejemplos de éstos, García López detalló padecimientos congénitos, cirugías estéticas, tratamientos homeopáticos o de medicinas alternativas, estudios psiquiátricos y accidentes o enfermedades provocados por consumo de drogas o alcohol.\nGran parte de estas inconformidades se puede evitar si los clientes son asesorados de manera correcta por agentes de seguros experimentados.\nEl abogado alertó que la aseguradora tiene derecho a investigar si la información que le ofreció el contratante es verdadera, y en el caso de detectar alguna inconsistencia, puede rescindir el contrato de seguro y en consecuencia la póliza.\nEn ese caso no tendrá obligación de pagar ninguna indemnización.",
      "content": "Uno de los principales activos para evitar la pérdida de su patrimonio es tener un seguro de gastos médicos mayores",
      "contentSnippet": "Uno de los principales activos para evitar la pérdida de su patrimonio es tener un seguro de gastos médicos mayores",
      "guid": "https://www.elmanana.com/noticias/nacional/patrimonio/5723942"
    },
    {
      "creator": "",
      "title": "Víctima de fraude",
      "pubDate": "06/19/2023 09:10:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1198-h1000-3intente-ivg-focus-0-0-1280-720.jpg\" alt=\"Intente no ser otra víctima de fraude\" title=\"Intente no ser otra víctima de fraude\"></div><ul><li >MONTERREY, NL</li></ul><p>Nohemí decidió invertir en el negocio del cannabis medicinal, que le generó altos rendimientos a uno de sus amigos que ya tenía dos años como miembro de Kannabys City.</p><p>“Se trata del negocio del futuro”, le dijo, que implica apoyar la siembra y cultivo de cannabis Colombia con fines medicinales.</p><p>Sin embargo, la regia detalló que el dinero estaba condicionado a invertirlo, y sólo podía sacar cierta parte de la ganancia cada seis meses.</p><p>Así lo hizo, pero sólo dos veces pudo acceder a 100 dólares, cada vez, y eso fue en enero del 2023, luego de haber invertido 2 mil dólares, de los cuales, mil 800 ya no volvió a ver.</p><p>El rendimiento prometido era de ¡200 por ciento!, ya que por cada mil dólares, le daban una ganancia diaria de 5.50 dólares y eso lo monitoreaban diariamente en un sistema al que tenía acceso.</p><p>El problema fue que todo el proceso lo realizó únicamente de manera electrónica para ser inversionista de Kannabys City, con ganancias vía criptomonedas mediante la aplicación USDT.</p><p>“Todo parecía real, teníamos líderes de grupo que supuestamente iban a Colombia y nos decían: aquí están nuestras plantitas, sí es un negocio real. Además, cada jueves había pláticas vía zoom”, explicó.</p><p>“Cuando menos esperé, empecé a ver inquietud en el grupo de whatsapp que teníamos, de otras personas que ya les tocaba poder retirar el dinero y les contestaban que estaban teniendo unos problemas, pero que a fines de marzo lo solucionaban, y simplemente ya no contestaron; perdí mi dinero y otro conocido al que le sugerí también perdió 10 mil pesos”.</p><p>La afectada dijo que para poder ser inversionista se requerían 500 dólares en adelante, es decir, no eran grandes sumas de dinero, pero la clave era que por cada persona que convencías para que invierta, le daban 75 dólares.</p><p>Ella sólo metió a dos, pero el que invitó a Nohemí tenía una lista de más de 50 personas, que ahora están reclamando su dinero.</p></h2>",
      "content:encodedSnippet": "MONTERREY, NL\n\nNohemí decidió invertir en el negocio del cannabis medicinal, que le generó altos rendimientos a uno de sus amigos que ya tenía dos años como miembro de Kannabys City.\n“Se trata del negocio del futuro”, le dijo, que implica apoyar la siembra y cultivo de cannabis Colombia con fines medicinales.\nSin embargo, la regia detalló que el dinero estaba condicionado a invertirlo, y sólo podía sacar cierta parte de la ganancia cada seis meses.\nAsí lo hizo, pero sólo dos veces pudo acceder a 100 dólares, cada vez, y eso fue en enero del 2023, luego de haber invertido 2 mil dólares, de los cuales, mil 800 ya no volvió a ver.\nEl rendimiento prometido era de ¡200 por ciento!, ya que por cada mil dólares, le daban una ganancia diaria de 5.50 dólares y eso lo monitoreaban diariamente en un sistema al que tenía acceso.\nEl problema fue que todo el proceso lo realizó únicamente de manera electrónica para ser inversionista de Kannabys City, con ganancias vía criptomonedas mediante la aplicación USDT.\n“Todo parecía real, teníamos líderes de grupo que supuestamente iban a Colombia y nos decían: aquí están nuestras plantitas, sí es un negocio real. Además, cada jueves había pláticas vía zoom”, explicó.\n“Cuando menos esperé, empecé a ver inquietud en el grupo de whatsapp que teníamos, de otras personas que ya les tocaba poder retirar el dinero y les contestaban que estaban teniendo unos problemas, pero que a fines de marzo lo solucionaban, y simplemente ya no contestaron; perdí mi dinero y otro conocido al que le sugerí también perdió 10 mil pesos”.\nLa afectada dijo que para poder ser inversionista se requerían 500 dólares en adelante, es decir, no eran grandes sumas de dinero, pero la clave era que por cada persona que convencías para que invierta, le daban 75 dólares.\nElla sólo metió a dos, pero el que invitó a Nohemí tenía una lista de más de 50 personas, que ahora están reclamando su dinero.",
      "content": "Se trata del negocio del futuro, le dijo, que implica apoyar la siembra y cultivo de cannabis Colombia con fines medicinales",
      "contentSnippet": "Se trata del negocio del futuro, le dijo, que implica apoyar la siembra y cultivo de cannabis Colombia con fines medicinales",
      "guid": "https://www.elmanana.com/noticias/nacional/victima-de-fraude/5723941"
    },
    {
      "creator": "",
      "title": "45 grados",
      "pubDate": "06/19/2023 09:08:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w1197-h999-1superaran-focus-0.14-0.4-1280-720.jpg\" alt=\"Superarán 45 grados ocho estados del país\" title=\"Superarán 45 grados ocho estados del país\"></div><p>La tercera onda de calor continuará en el país y se pronostican temperaturas superiores a <strong>45 grados</strong> Celsius en Campeche, Coahuila, Nuevo León, San Luis Potosí, Tabasco, Tamaulipas, Veracruz y Yucatán, alertó la Comisión Nacional del Agua (Conagua).</p>\r\n<p>En Baja California, Baja California Sur, Chiapas, Colima, Guerrero, Hidalgo, Jalisco, Michoacán, Morelos, Nayarit, Oaxaca, Puebla, Sinaloa y Sonora se alcanzarán temperaturas de 40 a <strong>45 grados</strong> Celsius, según el organismo.</p>\r\n<p>En tanto, en Aguascalientes, Chihuahua, Durango, el suroeste del Estado de México, Guanajuato, Querétaro, Quintana Roo y Zacatecas, se esperan registros de entre 35 y 40 grados Celsius, y de 30 a 35 en la Ciudad de México y Tlaxcala.</p>\r\n<p>Este fenómeno continúa, explicó la Conagua, debido a una circulación anticiclónica en niveles medios de la atmósfera.</p>\r\n<p>De acuerdo con la Comisión, en cuanto a lluvias se prevén muy fuertes en Chiapas y Oaxaca; puntuales fuertes en Chihuahua, Durango y Guerrero e intervalos de chubascos en Coahuila, Guanajuato, Jalisco y Michoacán.</p>\r\n<p>Lluvias aisladas se pronostican para Aguascalientes, Campeche, Colima, Estado de México, Nuevo León, Quintana Roo, Sinaloa, el sur de Veracruz, Yucatán y Zacatecas.</p>\r\n<p>La Conagua, también informó que se espera viento con rachas de 60 a 70 kilómetros por hora y tolvaneras en Baja California, Baja California Sur, Chihuahua y Sonora; con rachas de 40 a 60 kilómetros por hora y posibles tolvaneras en Aguascalientes, Chiapas, Ciudad de México, Durango, Estado de México, Guanajuato, Hidalgo, Jalisco, Michoacán, Oaxaca, Puebla, Querétaro, San Luis Potosí, Tlaxcala y Zacatecas.</p>\r\n<p>El organismo alertó de posibles torbellinos en Coahuila; viento de componente sur con rachas de 60 a 70 kilómetros por hora y tolvaneras en Nuevo León y Tamaulipas, así como rachas de 40 a 60 km/h en Campeche, Quintana Roo, Tabasco, Veracruz y Yucatán.</p>\r\n&nbsp;</h2>\r\n<ul>\r\n    <li >&nbsp;</li>\r\n</ul>",
      "content:encodedSnippet": "La tercera onda de calor continuará en el país y se pronostican temperaturas superiores a 45 grados Celsius en Campeche, Coahuila, Nuevo León, San Luis Potosí, Tabasco, Tamaulipas, Veracruz y Yucatán, alertó la Comisión Nacional del Agua (Conagua).\n\r\nEn Baja California, Baja California Sur, Chiapas, Colima, Guerrero, Hidalgo, Jalisco, Michoacán, Morelos, Nayarit, Oaxaca, Puebla, Sinaloa y Sonora se alcanzarán temperaturas de 40 a 45 grados Celsius, según el organismo.\n\r\nEn tanto, en Aguascalientes, Chihuahua, Durango, el suroeste del Estado de México, Guanajuato, Querétaro, Quintana Roo y Zacatecas, se esperan registros de entre 35 y 40 grados Celsius, y de 30 a 35 en la Ciudad de México y Tlaxcala.\n\r\nEste fenómeno continúa, explicó la Conagua, debido a una circulación anticiclónica en niveles medios de la atmósfera.\n\r\nDe acuerdo con la Comisión, en cuanto a lluvias se prevén muy fuertes en Chiapas y Oaxaca; puntuales fuertes en Chihuahua, Durango y Guerrero e intervalos de chubascos en Coahuila, Guanajuato, Jalisco y Michoacán.\n\r\nLluvias aisladas se pronostican para Aguascalientes, Campeche, Colima, Estado de México, Nuevo León, Quintana Roo, Sinaloa, el sur de Veracruz, Yucatán y Zacatecas.\n\r\nLa Conagua, también informó que se espera viento con rachas de 60 a 70 kilómetros por hora y tolvaneras en Baja California, Baja California Sur, Chihuahua y Sonora; con rachas de 40 a 60 kilómetros por hora y posibles tolvaneras en Aguascalientes, Chiapas, Ciudad de México, Durango, Estado de México, Guanajuato, Hidalgo, Jalisco, Michoacán, Oaxaca, Puebla, Querétaro, San Luis Potosí, Tlaxcala y Zacatecas.\n\r\nEl organismo alertó de posibles torbellinos en Coahuila; viento de componente sur con rachas de 60 a 70 kilómetros por hora y tolvaneras en Nuevo León y Tamaulipas, así como rachas de 40 a 60 km/h en Campeche, Quintana Roo, Tabasco, Veracruz y Yucatán.",
      "content": "Este fenómeno continúa, explicó la Conagua, debido a una circulación anticiclónica en niveles medios de la atmósfera",
      "contentSnippet": "Este fenómeno continúa, explicó la Conagua, debido a una circulación anticiclónica en niveles medios de la atmósfera",
      "guid": "https://www.elmanana.com/noticias/nacional/45-grados/5723939"
    },
    {
      "creator": "",
      "title": "Tiroteo en Idaho deja 4 muertos",
      "pubDate": "06/19/2023 08:35:00 a. m.",
      "author": "",
      "content:encoded": "<div><img src=\"https://blob-elmanana.tresite.com/images/2023/06/19/crop-w460-h384-int201812131002amenazas.02-focus-min0.31-min0.21-1280-720.jpg-1-focus-min0.31-min0.21-1280-720.jpg\" alt=\"Reporte: Tiroteo en Idaho deja 4 muertos; agresor es arrestado\" title=\"Reporte: Tiroteo en Idaho deja 4 muertos; agresor es arrestado\"></div><p><strong>KELLOGG, Idaho, EE.UU.&nbsp; — </strong>La policía de <strong>Idaho</strong> arrestó al presunto autor de un <strong>tiroteo</strong> en que murieron cuatro personas el domingo, según un reporte de prensa.&nbsp;<br></p><p>La policía del condado Shoshone informó en una publicación vía Facebook que acudió junto con agentes del Departamento de Policía de Kellogg a una residencia en Kellogg alrededor de las 7:30 de la tarde.</p><p>La policía encontró a cuatro personas que murieron por heridas de bala, según reportes de prensa.</p><p>El <strong>tiroteo</strong> ocurrió en unidades de viviendas múltiples detrás de la Iglesia Congregacional de Mountain View en la ciudad, a unos 58 kilómetros (36 millas) al este de Coeur d'Alene, indicó el Shoshone News-Press en la página de Facebook del periódico.</p><p>La Policía Estatal de <strong>Idaho</strong> dijo que un hombre de 31 años fue detenido, informó KXLY-TV. Un vecino en el lugar dijo al canal de televisión que había una disputa en curso entre vecinos del lugar.</p><p>La policía del condado Shoshone señaló que el Departamento de Policía de Kellogg y la policía estatal estaban dirigiendo la investigación.</p><p>El Departamento de Policía de Kellogg no respondió de momento a un correo electrónico de The Associated Press en busca de información adicional.</p><p>&nbsp;</p></h2><p>",
      "content:encodedSnippet": "KELLOGG, Idaho, EE.UU.  — La policía de Idaho arrestó al presunto autor de un tiroteo en que murieron cuatro personas el domingo, según un reporte de prensa. \n\nLa policía del condado Shoshone informó en una publicación vía Facebook que acudió junto con agentes del Departamento de Policía de Kellogg a una residencia en Kellogg alrededor de las 7:30 de la tarde.\nLa policía encontró a cuatro personas que murieron por heridas de bala, según reportes de prensa.\nEl tiroteo ocurrió en unidades de viviendas múltiples detrás de la Iglesia Congregacional de Mountain View en la ciudad, a unos 58 kilómetros (36 millas) al este de Coeur d'Alene, indicó el Shoshone News-Press en la página de Facebook del periódico.\nLa Policía Estatal de Idaho dijo que un hombre de 31 años fue detenido, informó KXLY-TV. Un vecino en el lugar dijo al canal de televisión que había una disputa en curso entre vecinos del lugar.\nLa policía del condado Shoshone señaló que el Departamento de Policía de Kellogg y la policía estatal estaban dirigiendo la investigación.\nEl Departamento de Policía de Kellogg no respondió de momento a un correo electrónico de The Associated Press en busca de información adicional.",
      "content": "La policía de Idaho arrestó al presunto autor de un tiroteo en que murieron cuatro personas el domingo, según un reporte de prensa",
      "contentSnippet": "La policía de Idaho arrestó al presunto autor de un tiroteo en que murieron cuatro personas el domingo, según un reporte de prensa",
      "guid": "https://www.elmanana.com/noticias/internacional/tiroteo-en-idaho-deja-4-muertos/5723946"
    }
  ],
  "image": {
    "link": "https://www.elmanana.com",
    "url": "https://blob-elmanana.tresite.com/img/logos/elmanana-logo-mobile.png",
    "title": "El Mañana de Reynosa",
    "width": "280",
    "height": "48"
  },
  "title": "El Mañana de Reynosa - Noticias",
  "description": "",
  "link": "https://www.elmanana.com",
  "language": "es-MX"
}