{
  "items": [
    {
      "creator": "admin",
      "title": "11/Sep/73: Llegó a El Siglo la histórica edición, completa y original",
      "link": "https://elsiglo.cl/11-sep-73-llego-a-el-siglo-la-historica-edicion-completa-y-original/",
      "pubDate": "Sun, 18 Jun 2023 15:34:38 +0000",
      "content:encoded": "<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-39491 size-large\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-1024x683.jpg\" alt=\"\" width=\"1024\" height=\"683\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-1024x683.jpg 1024w, https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-300x200.jpg 300w, https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-768x512.jpg 768w, https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-1536x1024.jpg 1536w, https://elsiglo.cl/wp-content/uploads/2023/06/IMG_0424-2048x1366.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></p>\n<p style=\"text-align: justify;\"><b>La Embajada de Dinamarca encontró en sus dependencias el ejemplar que publicó el diario el martes 11 de septiembre de 1973. Una edición de la cual no hay registros y que este jueves fue entregada de manera íntegra a </b><b><i>El Siglo</i></b><b>. </b></p>\n<p style=\"text-align: justify;\"><span id=\"more-39487\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Daniela Pizarro. Periodista. “El Siglo”. Santiago. 16/6/2023. </span></i><span style=\"font-weight: 400;\">En una ceremonia íntima y muy simbólica la Embajada de Dinamarca hizo entrega de un ejemplar original del diario </span><b><i>El Siglo </i></b><span style=\"font-weight: 400;\">del martes 11 de septiembre de 1973, que alcanzó a circular ese día, antes que la Junta Militar determinara la clausura del periódico, junto a otros medios de prensa.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La edición de la cual no existen registros apareció en dependencias de la embajada danesa mientras realizaban labores de revisión de archivos y documentos antiguos. La Agregada de Cultura, Política y Diplomacia Pública de la Embajada de Dinamarca en Chile, Trine Danklefsen, hizo entre del ejemplar completo al director de </span><b><i>El Siglo</i></b><span style=\"font-weight: 400;\">, el periodista Hugo Guzmán.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella señaló que “entre todos los papeles que se ordenaron apareció un sobre y ahí estaba</span><b><i> El Siglo</i></b><span style=\"font-weight: 400;\">, fue muy sentido verlo, porque ese día tan nefasto caló hondo no solamente aquí en Chile, sino que en gran parte del mundo y ciertamente en Dinamarca, donde mucha gente sintió una decepción tan grande al ver que se truncaba un proceso pacífico hacia profundos cambios sociales”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Fue muy raro ver ese diario y al encontrar lo abrimos con mucho cuidado, como el papel ya es viejo” y explicó que de inmediato consideraron donar el ejemplar para su cuidado como evidencia histórica. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la cita estuvo presente la presidenta del Colegio de Periodistas de Chile, Rocío Alorda, la presidenta del Consejo Metropolitano del Colegio de Periodistas, Ana María Olivares, la encargada de la Biblioteca del Instituto de Ciencias Alejandro Lipschutz (Ical), Patricia Silvia y el equipo y amigos del periódico </span><b><i>El Siglo</i></b><span style=\"font-weight: 400;\">.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No se sabe a ciencia cierta cómo llegó el ejemplar a la Embajada de Dinamarca, si por una suscripción, si se le enviaba a las misiones diplomáticas o algún colaborador.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Trine Danklefsen dijo que al encontrar el ejemplar inmediatamente se pensó en donarlo. “Así que por eso nos alegra poder entregar este diario y por eso cuando vimos lo que habíamos encontrado llamamos al director de </span><b><i>El Siglo</i></b><span style=\"font-weight: 400;\"> quien recibió inmediatamente la idea”, agregó.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En tanto, el director del periódico, Hugo Guzmán, agradeció el gesto y apuntó que “es una contribución al rescate de la historia </span><b><i>de El Siglo</i></b><span style=\"font-weight: 400;\"> que tiene más de 80 años de circulación,</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras que la presidenta del Colegio de Periodistas, Rocío Alorda, valoró la recuperación del ejemplar por su significancia histórica para el país y el periodismo. “Agradecemos a la Embajada por este gesto tan bonito, tan importante y tan valioso para el momento en el que estamos, pero también por supuesto, para lo que implica la historia de El siglo y no solo de ellos, sino que de la prensa en resistencia”, afirmó.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y manifestó que “hoy día más que nunca, es momento de recuperar la historia, la memoria de muchos periodistas, hombres y mujeres que dieron una gran lucha para sostener la libertad de expresión y prensa en Chile, no solo acá sino también fuera de Chile. Con este ejemplar se reconstruye una parte importante de nuestra historia a la cual le faltaba una pieza”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Indicó que “se armó un gran movimiento de solidaridad con Chile que no se había visto en Dinamarca desde la guerra civil española, o sea, de esa magnitud. La gente común, los sindicatos, los chilenos, hacían protestas frente a la Embajada de Chile en Copenhague y el Gobierno, por cierto, también condenaba el régimen”</span></p>\n<p style=\"text-align: justify;\">\n",
      "content:encodedSnippet": "La Embajada de Dinamarca encontró en sus dependencias el ejemplar que publicó el diario el martes 11 de septiembre de 1973. Una edición de la cual no hay registros y que este jueves fue entregada de manera íntegra a El Siglo. \n\nDaniela Pizarro. Periodista. “El Siglo”. Santiago. 16/6/2023. En una ceremonia íntima y muy simbólica la Embajada de Dinamarca hizo entrega de un ejemplar original del diario El Siglo del martes 11 de septiembre de 1973, que alcanzó a circular ese día, antes que la Junta Militar determinara la clausura del periódico, junto a otros medios de prensa.\nLa edición de la cual no existen registros apareció en dependencias de la embajada danesa mientras realizaban labores de revisión de archivos y documentos antiguos. La Agregada de Cultura, Política y Diplomacia Pública de la Embajada de Dinamarca en Chile, Trine Danklefsen, hizo entre del ejemplar completo al director de El Siglo, el periodista Hugo Guzmán.\nElla señaló que “entre todos los papeles que se ordenaron apareció un sobre y ahí estaba El Siglo, fue muy sentido verlo, porque ese día tan nefasto caló hondo no solamente aquí en Chile, sino que en gran parte del mundo y ciertamente en Dinamarca, donde mucha gente sintió una decepción tan grande al ver que se truncaba un proceso pacífico hacia profundos cambios sociales”.\n“Fue muy raro ver ese diario y al encontrar lo abrimos con mucho cuidado, como el papel ya es viejo” y explicó que de inmediato consideraron donar el ejemplar para su cuidado como evidencia histórica. \nEn la cita estuvo presente la presidenta del Colegio de Periodistas de Chile, Rocío Alorda, la presidenta del Consejo Metropolitano del Colegio de Periodistas, Ana María Olivares, la encargada de la Biblioteca del Instituto de Ciencias Alejandro Lipschutz (Ical), Patricia Silvia y el equipo y amigos del periódico El Siglo.\nNo se sabe a ciencia cierta cómo llegó el ejemplar a la Embajada de Dinamarca, si por una suscripción, si se le enviaba a las misiones diplomáticas o algún colaborador.\nTrine Danklefsen dijo que al encontrar el ejemplar inmediatamente se pensó en donarlo. “Así que por eso nos alegra poder entregar este diario y por eso cuando vimos lo que habíamos encontrado llamamos al director de El Siglo quien recibió inmediatamente la idea”, agregó.\nEn tanto, el director del periódico, Hugo Guzmán, agradeció el gesto y apuntó que “es una contribución al rescate de la historia de El Siglo que tiene más de 80 años de circulación,\nMientras que la presidenta del Colegio de Periodistas, Rocío Alorda, valoró la recuperación del ejemplar por su significancia histórica para el país y el periodismo. “Agradecemos a la Embajada por este gesto tan bonito, tan importante y tan valioso para el momento en el que estamos, pero también por supuesto, para lo que implica la historia de El siglo y no solo de ellos, sino que de la prensa en resistencia”, afirmó.\nY manifestó que “hoy día más que nunca, es momento de recuperar la historia, la memoria de muchos periodistas, hombres y mujeres que dieron una gran lucha para sostener la libertad de expresión y prensa en Chile, no solo acá sino también fuera de Chile. Con este ejemplar se reconstruye una parte importante de nuestra historia a la cual le faltaba una pieza”.\nIndicó que “se armó un gran movimiento de solidaridad con Chile que no se había visto en Dinamarca desde la guerra civil española, o sea, de esa magnitud. La gente común, los sindicatos, los chilenos, hacían protestas frente a la Embajada de Chile en Copenhague y el Gobierno, por cierto, también condenaba el régimen”",
      "dc:creator": "admin",
      "content": "La Embajada de Dinamarca encontró en sus dependencias el ejemplar que publicó el diario el martes 11 de septiembre de 1973. Una edición de la cual no hay registros y&#8230; ",
      "contentSnippet": "La Embajada de Dinamarca encontró en sus dependencias el ejemplar que publicó el diario el martes 11 de septiembre de 1973. Una edición de la cual no hay registros y…",
      "guid": "https://elsiglo.cl/?p=39487",
      "categories": [
        "No deje de leer"
      ],
      "isoDate": "2023-06-18T15:34:38.000Z"
    },
    {
      "creator": "admin",
      "title": "Santiago 2023: Claves del evento deportivo más grande organizado por Chile",
      "link": "https://elsiglo.cl/santiago-2023-claves-del-evento-deportivo-mas-grande-organizado-por-chile/",
      "pubDate": "Fri, 16 Jun 2023 21:05:20 +0000",
      "content:encoded": "<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-39483 size-full\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/Juegos-Panamericanos-1-santiago2023.png\" alt=\"\" width=\"1024\" height=\"768\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/Juegos-Panamericanos-1-santiago2023.png 1024w, https://elsiglo.cl/wp-content/uploads/2023/06/Juegos-Panamericanos-1-santiago2023-300x225.png 300w, https://elsiglo.cl/wp-content/uploads/2023/06/Juegos-Panamericanos-1-santiago2023-768x576.png 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /></p>\n<p style=\"text-align: justify;\"><b>Desde el 20 de octubre, Chile por primera vez realizará unos Juegos Panamericanos y Parapanamericanos. Un desafío que no ha estado exento de dificultades, pero que finalmente cumplirá con la deuda de dos organizaciones fallidas, ambas en dictadura.</b><span id=\"more-39480\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Luis Avendaño. Periodista. “El Siglo”. Santiago. 16/6/2023</span></i><span style=\"font-weight: 400;\">. Un poco más de 120 días faltan para la inauguración de los Juegos Panamericanos Santiago 2023. Desde el 20 de octubre al 5 de noviembre se iniciará la cita deportiva más importante organizada en el país desde el Mundial de Fútbol de 1962 y la más grande en cuanto a los recursos que involucra. Pocos días después, el 17 del mismo mes, se iniciarán los Parapanamericanos, evento reservado para atletas que presenten alguna discapacidad física, visual o intelectual.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los Juegos con sede principal en Santiago, también contemplan actividades en Isla de Maipo, Los Andes, Quillota, Valparaíso, Viña del Mar, Algarrobo, El Quisco, Pichilemu y San Pedro de La Paz.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">41 países participantes, más de ocho mil deportistas, un millón de asistentes a los recintos y doscientos millones de espectadores por televisión. “Hoy tenemos la maravillosa oportunidad de probar ante el mundo entero que somos un país que cuando trabaja unido, es capaz de conseguir resultados que parecían imposibles”, indicó el Presidente de la República, Gabriel Boric, en su cuenta pública, sabiendo la magnitud de la cita que se aproxima.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No es fácil organizar un evento de esta magnitud, pero el país debe saber que estamos actuando con decisión para subsanar las dificultades y asegurar una organización que cumpla con los más altos estándares de eficiencia y transparencia”, agregaría el máximo mandatario el 1 de junio. Al día siguiente, la directora ejecutiva de Santiago 2023, Gianna Cunazza renunciaba a su cargo asegurando estar “consciente de que hoy la organización enfrenta una serie de dificultades y ataques injustos que quizás mi salida puede ayudar a enmendar o descomprimir”. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cunazza había sido nombrada en su cargo en marzo de 2022 (tuvo dos antecesores en dicho cargo durante el gobierno de Sebastián Piñera) por la Asamblea de la Corporación Santiago 2023, instancia compuesta por dos miembros del Comité Olímpico y tres del Ministerio del Deporte, uno de ellos el ministro de dicha cartera.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los últimos meses se había visto enfrentada a cuestionamientos a través de los medios de comunicación por el bloqueo de recursos del Instituto Nacional de Deportes a la Corporación por observaciones en las rendiciones que deben ser subsanada, el reajuste en su sueldo a comienzos de año (que explica por el IPC) y denuncias de malas prácticas laborales y varios cambios en altos cargos al interior de la entidad.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su reemplazo asumió Harold Mayne-Nicholls, expresidente de la Asociación Nacional de Fútbol Profesional, que comenzó estableciendo sus objetivos para este gran evento, “despertar en todo el pueblo chileno las emociones que traen estas competencias y transmitir la importancia del deporte a nuestra infancia y juventud para su desarrollo futuro”.</span></p>\n<p style=\"text-align: justify;\"><b><i>Pese a los atrasos iniciales hay confianza en la entrega de las obras</i></b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más allá de cualquier cambio en la dirección de la Corporación Santiago 2023, lo más importante es el avance en la infraestructura, situación compleja y que suele estar al límite en cada gran evento deportivo, especialmente en países que necesitan construir nuevos recintos para la ocasión.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El parque del Estadio Nacional presenta un 98% de avance. “</span><span style=\"font-weight: 400;\">Se trata de más de treinta hectáreas de parques que estarán anexas a los nuevos edificios y que quedarán abiertas al público para que acuda a la práctica de deporte o la recreación”, señaló Israel Castro, director nacional del Instituto Nacional de Deportes.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Centro de Entrenamiento del Hockey Césped ya fue entregado. A su vez, la pista atlética al interior del coliseo mayor del Estadio Nacional presenta un 21% de desarrollo y un 60% de la obra gruesa, pero la instalación de la carpeta provocará un gran aumento en el porcentaje de cumplimiento.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Centro de Entrenamiento Paralímpico presenta un avance total del 71%, mientras que la obra gruesa está completa en un 91%. El Centro de Deportes de Contacto tiene un 80% de progreso.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otra parte, el Centro de los Deportes Colectivos cuenta con un avance total del 30% y su obra gruesa está avanzada en un 42%. En tanto, el Centro de Entrenamiento del Tenis exhibe un avance total del 38% y el Centro de Competencias de Atletismo está con un progreso total de un 35%, con una obra gruesa del 60%.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, sigue preocupando la situación del Centro Acuático, que cuenta con un 82% de su obra gruesa lista y un 27% de avance total.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De todos modos, existe plena convicción en los dirigentes del Comité Olímpico y las autoridades de gobierno, de que la infraestructura estará disponible más de un mes antes del inicio de la competencia, llegando a tiempo pese a que más de la mitad de las obras no estaban adjudicadas a marzo de 2022, momento en que asumió el presidente Gabriel Boric. Además, luego de que Santiago fue elegido para organizar los Juegos en noviembre de 2017, a fines del gobierno de Michelle Bachelet, paso más de un año hasta que la administración de Sebastián Piñera nombró al primer director ejecutivo.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quienes han debido adaptarse al atraso en los planes iniciales con respecto a la entrega de la infraestructura son los deportistas, ya que en algunos casos han debido prepararse en el extranjero para continuar de buena manera con sus entrenamientos. A su vez, están a la espera de saber cuánto tiempo dispondrán para adaptarse a los nuevos recintos previo al inicio de la competencia, lo cual es fundamental para aprovechar realmente la condición de local.</span></p>\n<p style=\"text-align: justify;\"><b><i>El legado que los Juegos dejará en el país</i></b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las mayores preocupaciones de la organización, además de realizar unos buenos Juegos, es el legado que dejará para el país en diversos ámbitos, como en una mejor infraestructura para los deportistas y el impacto que un evento de esta magnitud puede generar principalmente en niños y jóvenes.</span> <span style=\"font-weight: 400;\">“</span><span style=\"font-weight: 400;\">A ver si estos Juegos nos ayudan a combatir el sedentarismo, a derrotar la obesidad, y finalmente, lejos lo más importante de todo, a unir a todos los chilenos en una causa común que es sacar adelante esta tremenda empresa”, señaló Mayne-Nicholls al asumir su nuevo cargo. “Si me preguntan cuál es el arma más letal contra la delincuencia que hoy se enseñorea en comunas y barrios de nuestras ciudades, no me cabe duda cuál es la respuesta: el deporte”, aseveró el presidente Boric el 1 de junio en Valparaíso.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero sin duda otro gran legado muy tangible será la Villa Santiago 2023, complejo de 17 edificios que se construye en la comuna de Cerrillos y que luego de ser ocupado por los deportistas serán refaccionados y entregados a 1.355 familias durante el primer semestre de 2024, las cuales accederán a las propiedades a través de subsidios habitacionales.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Villa Panamericana y Parapanamericana tendrá áreas verdes, juegos infantiles, equipamiento deportivo, locales comerciales y un paseo peatonal, y está ubicada a pocas cuadras de la estación de metro Cerrillos.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A su vez, la Villa será el centro de otras actividades. Por ejemplo se instalará un canil cerca de ella para que los deportistas puedan ver y posiblemente adoptar perros sin hogar, para lo cual trabajan con Aduanas para simplificar el proceso de su traslado.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se prepara también una zona de expresión artística en el recinto y dieciséis emprendedores podrán ofrecer sus productos en stands ubicados en la zona internacional de la Villa.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También, en el centro del condominio, en un espacio público de casi diez mil metros, se construye el Paseo Panamericano, que termina justo en la estación de metro Cerrillos.</span></p>\n<p style=\"text-align: justify;\"><b><i>Saldando una deuda de la dictadura</i></b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En dos oportunidades anteriores Chile renunció a ser el organizador de los Juegos. Ambas durante la dictadura cívico militar. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1969 Chile se adjudicó la organización del evento panamericano a realizarse seis años más tarde. En 1972 se constituyó el comité organizador, fue presentado el logo oficial inspirado en la estrella de la bandera y entre las obras planificadas destacaba la construcción del estadio techado en el Parque O’Higgins para dieciocho mil espectadores y un recinto para el tenis en el Estadio Nacional con capacidad para cinco mil personas. Sin embargo, llegó el golpe de Estado y la dictadura adujo problemas económicos, aunque realmente el temor a un boicot masivo hizo que el 24 de septiembre de 1973 desistieran de realizar este gran evento, pocos días después de la interrupción de la democracia.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ciudad de México tomó la vacante y organizó los Juegos, en la que fue la peor participación de Chile en los Panamericanos: sin medallas de oro ni de plata, con sólo dos preseas de bronce.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1981 el país volvía a conseguir ser sede de los Juegos Panamericanos, esta vez serían los de 1987. Pero nuevamente el deporte tendría nulo apoyo de la dictadura civil-militar, que se escudaría en la grave crisis económica de 1982 y las crecientes protestas sociales para desistir de la organización cinco años antes de su realización. La mascota oficial ya anunciada, la construcción de una villa panamericana con mil departamentos en Avenida La Florida y un complejo plan de desarrollo de infraestructura deportiva, quedaban en el olvido.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta es la deuda que el deporte y el país pretenden saldar con Santiago 2023, un evento que se espera tome fuerza entre los chilenos a pocos meses de su inicio, ya que es una de las dificultades y desafíos comunicacionales que aún presenta la máxima cita panamericana: involucrar y generar el interés de toda la población.</span></p>\n<p style=\"text-align: justify;\">\n",
      "content:encodedSnippet": "Desde el 20 de octubre, Chile por primera vez realizará unos Juegos Panamericanos y Parapanamericanos. Un desafío que no ha estado exento de dificultades, pero que finalmente cumplirá con la deuda de dos organizaciones fallidas, ambas en dictadura.\nLuis Avendaño. Periodista. “El Siglo”. Santiago. 16/6/2023. Un poco más de 120 días faltan para la inauguración de los Juegos Panamericanos Santiago 2023. Desde el 20 de octubre al 5 de noviembre se iniciará la cita deportiva más importante organizada en el país desde el Mundial de Fútbol de 1962 y la más grande en cuanto a los recursos que involucra. Pocos días después, el 17 del mismo mes, se iniciarán los Parapanamericanos, evento reservado para atletas que presenten alguna discapacidad física, visual o intelectual.\nLos Juegos con sede principal en Santiago, también contemplan actividades en Isla de Maipo, Los Andes, Quillota, Valparaíso, Viña del Mar, Algarrobo, El Quisco, Pichilemu y San Pedro de La Paz.\n41 países participantes, más de ocho mil deportistas, un millón de asistentes a los recintos y doscientos millones de espectadores por televisión. “Hoy tenemos la maravillosa oportunidad de probar ante el mundo entero que somos un país que cuando trabaja unido, es capaz de conseguir resultados que parecían imposibles”, indicó el Presidente de la República, Gabriel Boric, en su cuenta pública, sabiendo la magnitud de la cita que se aproxima.\n“No es fácil organizar un evento de esta magnitud, pero el país debe saber que estamos actuando con decisión para subsanar las dificultades y asegurar una organización que cumpla con los más altos estándares de eficiencia y transparencia”, agregaría el máximo mandatario el 1 de junio. Al día siguiente, la directora ejecutiva de Santiago 2023, Gianna Cunazza renunciaba a su cargo asegurando estar “consciente de que hoy la organización enfrenta una serie de dificultades y ataques injustos que quizás mi salida puede ayudar a enmendar o descomprimir”. \nCunazza había sido nombrada en su cargo en marzo de 2022 (tuvo dos antecesores en dicho cargo durante el gobierno de Sebastián Piñera) por la Asamblea de la Corporación Santiago 2023, instancia compuesta por dos miembros del Comité Olímpico y tres del Ministerio del Deporte, uno de ellos el ministro de dicha cartera.\nEn los últimos meses se había visto enfrentada a cuestionamientos a través de los medios de comunicación por el bloqueo de recursos del Instituto Nacional de Deportes a la Corporación por observaciones en las rendiciones que deben ser subsanada, el reajuste en su sueldo a comienzos de año (que explica por el IPC) y denuncias de malas prácticas laborales y varios cambios en altos cargos al interior de la entidad.\nEn su reemplazo asumió Harold Mayne-Nicholls, expresidente de la Asociación Nacional de Fútbol Profesional, que comenzó estableciendo sus objetivos para este gran evento, “despertar en todo el pueblo chileno las emociones que traen estas competencias y transmitir la importancia del deporte a nuestra infancia y juventud para su desarrollo futuro”.\nPese a los atrasos iniciales hay confianza en la entrega de las obras\nMás allá de cualquier cambio en la dirección de la Corporación Santiago 2023, lo más importante es el avance en la infraestructura, situación compleja y que suele estar al límite en cada gran evento deportivo, especialmente en países que necesitan construir nuevos recintos para la ocasión.\nEl parque del Estadio Nacional presenta un 98% de avance. “Se trata de más de treinta hectáreas de parques que estarán anexas a los nuevos edificios y que quedarán abiertas al público para que acuda a la práctica de deporte o la recreación”, señaló Israel Castro, director nacional del Instituto Nacional de Deportes.\nEl Centro de Entrenamiento del Hockey Césped ya fue entregado. A su vez, la pista atlética al interior del coliseo mayor del Estadio Nacional presenta un 21% de desarrollo y un 60% de la obra gruesa, pero la instalación de la carpeta provocará un gran aumento en el porcentaje de cumplimiento.\nEl Centro de Entrenamiento Paralímpico presenta un avance total del 71%, mientras que la obra gruesa está completa en un 91%. El Centro de Deportes de Contacto tiene un 80% de progreso.\nPor otra parte, el Centro de los Deportes Colectivos cuenta con un avance total del 30% y su obra gruesa está avanzada en un 42%. En tanto, el Centro de Entrenamiento del Tenis exhibe un avance total del 38% y el Centro de Competencias de Atletismo está con un progreso total de un 35%, con una obra gruesa del 60%.\nSin embargo, sigue preocupando la situación del Centro Acuático, que cuenta con un 82% de su obra gruesa lista y un 27% de avance total.\nDe todos modos, existe plena convicción en los dirigentes del Comité Olímpico y las autoridades de gobierno, de que la infraestructura estará disponible más de un mes antes del inicio de la competencia, llegando a tiempo pese a que más de la mitad de las obras no estaban adjudicadas a marzo de 2022, momento en que asumió el presidente Gabriel Boric. Además, luego de que Santiago fue elegido para organizar los Juegos en noviembre de 2017, a fines del gobierno de Michelle Bachelet, paso más de un año hasta que la administración de Sebastián Piñera nombró al primer director ejecutivo.\nQuienes han debido adaptarse al atraso en los planes iniciales con respecto a la entrega de la infraestructura son los deportistas, ya que en algunos casos han debido prepararse en el extranjero para continuar de buena manera con sus entrenamientos. A su vez, están a la espera de saber cuánto tiempo dispondrán para adaptarse a los nuevos recintos previo al inicio de la competencia, lo cual es fundamental para aprovechar realmente la condición de local.\nEl legado que los Juegos dejará en el país\nUna de las mayores preocupaciones de la organización, además de realizar unos buenos Juegos, es el legado que dejará para el país en diversos ámbitos, como en una mejor infraestructura para los deportistas y el impacto que un evento de esta magnitud puede generar principalmente en niños y jóvenes. “A ver si estos Juegos nos ayudan a combatir el sedentarismo, a derrotar la obesidad, y finalmente, lejos lo más importante de todo, a unir a todos los chilenos en una causa común que es sacar adelante esta tremenda empresa”, señaló Mayne-Nicholls al asumir su nuevo cargo. “Si me preguntan cuál es el arma más letal contra la delincuencia que hoy se enseñorea en comunas y barrios de nuestras ciudades, no me cabe duda cuál es la respuesta: el deporte”, aseveró el presidente Boric el 1 de junio en Valparaíso.\nPero sin duda otro gran legado muy tangible será la Villa Santiago 2023, complejo de 17 edificios que se construye en la comuna de Cerrillos y que luego de ser ocupado por los deportistas serán refaccionados y entregados a 1.355 familias durante el primer semestre de 2024, las cuales accederán a las propiedades a través de subsidios habitacionales.\nLa Villa Panamericana y Parapanamericana tendrá áreas verdes, juegos infantiles, equipamiento deportivo, locales comerciales y un paseo peatonal, y está ubicada a pocas cuadras de la estación de metro Cerrillos.\nA su vez, la Villa será el centro de otras actividades. Por ejemplo se instalará un canil cerca de ella para que los deportistas puedan ver y posiblemente adoptar perros sin hogar, para lo cual trabajan con Aduanas para simplificar el proceso de su traslado.\nSe prepara también una zona de expresión artística en el recinto y dieciséis emprendedores podrán ofrecer sus productos en stands ubicados en la zona internacional de la Villa.\nTambién, en el centro del condominio, en un espacio público de casi diez mil metros, se construye el Paseo Panamericano, que termina justo en la estación de metro Cerrillos.\nSaldando una deuda de la dictadura\nEn dos oportunidades anteriores Chile renunció a ser el organizador de los Juegos. Ambas durante la dictadura cívico militar. \nEn 1969 Chile se adjudicó la organización del evento panamericano a realizarse seis años más tarde. En 1972 se constituyó el comité organizador, fue presentado el logo oficial inspirado en la estrella de la bandera y entre las obras planificadas destacaba la construcción del estadio techado en el Parque O’Higgins para dieciocho mil espectadores y un recinto para el tenis en el Estadio Nacional con capacidad para cinco mil personas. Sin embargo, llegó el golpe de Estado y la dictadura adujo problemas económicos, aunque realmente el temor a un boicot masivo hizo que el 24 de septiembre de 1973 desistieran de realizar este gran evento, pocos días después de la interrupción de la democracia.\nCiudad de México tomó la vacante y organizó los Juegos, en la que fue la peor participación de Chile en los Panamericanos: sin medallas de oro ni de plata, con sólo dos preseas de bronce.\nEn 1981 el país volvía a conseguir ser sede de los Juegos Panamericanos, esta vez serían los de 1987. Pero nuevamente el deporte tendría nulo apoyo de la dictadura civil-militar, que se escudaría en la grave crisis económica de 1982 y las crecientes protestas sociales para desistir de la organización cinco años antes de su realización. La mascota oficial ya anunciada, la construcción de una villa panamericana con mil departamentos en Avenida La Florida y un complejo plan de desarrollo de infraestructura deportiva, quedaban en el olvido.\nEsta es la deuda que el deporte y el país pretenden saldar con Santiago 2023, un evento que se espera tome fuerza entre los chilenos a pocos meses de su inicio, ya que es una de las dificultades y desafíos comunicacionales que aún presenta la máxima cita panamericana: involucrar y generar el interés de toda la población.",
      "dc:creator": "admin",
      "content": "Desde el 20 de octubre, Chile por primera vez realizará unos Juegos Panamericanos y Parapanamericanos. Un desafío que no ha estado exento de dificultades, pero que finalmente cumplirá con la&#8230; ",
      "contentSnippet": "Desde el 20 de octubre, Chile por primera vez realizará unos Juegos Panamericanos y Parapanamericanos. Un desafío que no ha estado exento de dificultades, pero que finalmente cumplirá con la…",
      "guid": "https://elsiglo.cl/?p=39480",
      "categories": [
        "Portada"
      ],
      "isoDate": "2023-06-16T21:05:20.000Z"
    },
    {
      "creator": "admin",
      "title": "Integrante de bancada PC debe presidir la Cámara Baja: Luis Cuello",
      "link": "https://elsiglo.cl/integrante-de-bancada-pc-debe-presidir-la-camara-baja-luis-cuello/",
      "pubDate": "Fri, 16 Jun 2023 21:04:19 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b>El jefe del colectivo comunista en la Cámara de Diputadas y Diputados recordó que su colectividad no pudo asumir ese cargo cuando le correspondía, según un acuerdo político, por la oposición de la DC, y ahora correspondería que eso se materializara.</b></p>\n<p style=\"text-align: justify;\"><span id=\"more-39475\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft wp-image-39478 size-thumbnail\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/luis-cuello-retrato-2-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" />Valparaíso. 16/6/2023</span></i><span style=\"font-weight: 400;\">.  Un acuerdo político (“acuerdo administrativo) tomado entre varias bancadas de partidos políticos en la Cámara de Diputadas y Diputados al inicio de este periódico legislativo, determinaba que en una segunda etapa debía asumir la presidencia de esa entidad un integrante del Partido Comunista (PC) y se planteó que lo hiciera la diputada Karol Cariola. Pero la Democracia Cristiana la vetó por diferencias políticas de contingencia y quedó en la presidencia Vlado Mirosevic, del Partido Liberal. En esa circunstancia, el PC reivindica hoy que debería corresponderle encabezar la Cámara Baja, pero ahora la DC sí quiere que se cumpla el “acuerdo administrativo” porque según eso le toca estar a la cabeza de la testera.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frente a esta situación, el diputado Luis Cuello, jefe de la bancada parlamentaria comunista, dijo en entrevista con El Mercurio que “nosotros entendemos que a partir de lo que ocurrió con la anterior elección, donde hicimos un gesto como bancada en el sentido de mover la candidatura de Karol Cariola para la vez siguiente, eso implicó que asumiera la actual mesa, Vlado Mirosevic, Carlos Bianchi y Catalina Pérez”. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Agregó que “eso implica que ante este gesto, lo que corresponde ahora es que de acuerdo con el protocolo que se firmó con las fuerzas políticas que suscribieron este acuerdo administrativo, es que le corresponde a nuestra bancada presidir la mesa”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuello enfatizó que “lo que corresponde ahora es que asuma nuestra bancada la presidencia, porque esto es un aplazamiento del acuerdo, se adelantó el último período”. Añadió que “se ejerció un veto contra el PC en esa elección, pero en función de mantener la mesa con presencia oficialista hicimos ese gesto, pero lo que ahora corresponde no es lo que sostiene la DC, ellos tienen una equivocación en esa interpretación”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El jefe de la bancada del PC indicó a El Mercurio que “todas estas cosas se pueden superar más que con palabras, con gestos y hechos concretos, y esos son los que hoy día estamos demandando”.</span></p>\n",
      "content:encodedSnippet": "El jefe del colectivo comunista en la Cámara de Diputadas y Diputados recordó que su colectividad no pudo asumir ese cargo cuando le correspondía, según un acuerdo político, por la oposición de la DC, y ahora correspondería que eso se materializara.\n\nValparaíso. 16/6/2023.  Un acuerdo político (“acuerdo administrativo) tomado entre varias bancadas de partidos políticos en la Cámara de Diputadas y Diputados al inicio de este periódico legislativo, determinaba que en una segunda etapa debía asumir la presidencia de esa entidad un integrante del Partido Comunista (PC) y se planteó que lo hiciera la diputada Karol Cariola. Pero la Democracia Cristiana la vetó por diferencias políticas de contingencia y quedó en la presidencia Vlado Mirosevic, del Partido Liberal. En esa circunstancia, el PC reivindica hoy que debería corresponderle encabezar la Cámara Baja, pero ahora la DC sí quiere que se cumpla el “acuerdo administrativo” porque según eso le toca estar a la cabeza de la testera.\nFrente a esta situación, el diputado Luis Cuello, jefe de la bancada parlamentaria comunista, dijo en entrevista con El Mercurio que “nosotros entendemos que a partir de lo que ocurrió con la anterior elección, donde hicimos un gesto como bancada en el sentido de mover la candidatura de Karol Cariola para la vez siguiente, eso implicó que asumiera la actual mesa, Vlado Mirosevic, Carlos Bianchi y Catalina Pérez”. \nAgregó que “eso implica que ante este gesto, lo que corresponde ahora es que de acuerdo con el protocolo que se firmó con las fuerzas políticas que suscribieron este acuerdo administrativo, es que le corresponde a nuestra bancada presidir la mesa”.\nCuello enfatizó que “lo que corresponde ahora es que asuma nuestra bancada la presidencia, porque esto es un aplazamiento del acuerdo, se adelantó el último período”. Añadió que “se ejerció un veto contra el PC en esa elección, pero en función de mantener la mesa con presencia oficialista hicimos ese gesto, pero lo que ahora corresponde no es lo que sostiene la DC, ellos tienen una equivocación en esa interpretación”.\nEl jefe de la bancada del PC indicó a El Mercurio que “todas estas cosas se pueden superar más que con palabras, con gestos y hechos concretos, y esos son los que hoy día estamos demandando”.",
      "dc:creator": "admin",
      "content": "El jefe del colectivo comunista en la Cámara de Diputadas y Diputados recordó que su colectividad no pudo asumir ese cargo cuando le correspondía, según un acuerdo político, por la&#8230; ",
      "contentSnippet": "El jefe del colectivo comunista en la Cámara de Diputadas y Diputados recordó que su colectividad no pudo asumir ese cargo cuando le correspondía, según un acuerdo político, por la…",
      "guid": "https://elsiglo.cl/?p=39475",
      "categories": [
        "Destacados"
      ],
      "isoDate": "2023-06-16T21:04:19.000Z"
    },
    {
      "creator": "admin",
      "title": "Operación Albania: 36 años de la cruel venganza de la CNI",
      "link": "https://elsiglo.cl/operacion-albania-36-anos-de-la-cruel-venganza-de-la-cni/",
      "pubDate": "Fri, 16 Jun 2023 21:02:49 +0000",
      "content:encoded": "<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-39473 size-full\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/operacion-albaniamasacre-Corpus-Christi-Recoleta.jpg\" alt=\"\" width=\"922\" height=\"483\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/operacion-albaniamasacre-Corpus-Christi-Recoleta.jpg 922w, https://elsiglo.cl/wp-content/uploads/2023/06/operacion-albaniamasacre-Corpus-Christi-Recoleta-300x157.jpg 300w, https://elsiglo.cl/wp-content/uploads/2023/06/operacion-albaniamasacre-Corpus-Christi-Recoleta-768x402.jpg 768w\" sizes=\"(max-width: 922px) 100vw, 922px\" /></p>\n<p style=\"text-align: justify;\"><b>El 15 y 16 de junio de 1987, doce miembros del Frente Patriótico Manuel Rodríguez (FPMR) fueron asesinados de manera selectiva y despiadada por agentes represivos durante la Operación Albania, conocida también como “Matanza de Corpus Christi” por efectuarse en víspera de esa celebración religiosa. Han pasado más de tres décadas y sigue vigente el recuerdo de estos rodriguistas que lucharon contra la dictadura civil-militar de Pinochet y a quienes se les arrebató la vida a modo de venganza en un montaje planificado.</b><span id=\"more-39470\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Úrsula Fuentes Rivera. Periodista. “El Siglo”. Santiago. 16/6/2023</span></i><span style=\"font-weight: 400;\">. Tras el atentado al dictador Augusto Pinochet en septiembre de 1986, la Central Nacional de Informaciones (CNI) se propuso terminar con la cúpula del Frente Patriótico Manuel Rodríguez (FPMR) y para ello le encargó a la División Antisubversiva “Bernardo O’Higgins”, secundada por la Unidad Antiterrorista y la Brigada de Asaltos de la Policía de Investigaciones, ejecutar la Operación Albania. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para ello, trazaron la estructura del FPMR que hasta el momento conocían y elaboraron una lista para identificar a sus militantes que, según las órdenes superiores, no debían sobrevivir al operativo. Desde las 6 de la mañana del 15 de junio hasta la madrugada del 16, las fuerzas represivas se desplegaron sobre Santiago para dar con el paradero y asesinar a los frentistas que estaban en sus registros.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El primero en caer fue Recaredo Ignacio Valenzuela Pohorecky, el comandante “Benito”, miembro de la Dirección Nacional del FPMR y estrecho colaborador del líder del Frente (el comandante “José Miguel”, Raúl Pellegrin). Valenzuela fue abatido por la espalda en la mañana del 15 de junio, en plena vía pública, en la calle Alhue de la comuna de Las Condes, a metros de la casa de su madre. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cerca de las 18:30 horas, en calle Varas Mena, comuna de San Joaquín, fue asesinado tras salir de su domicilio Patricio Acosta Castro, identificado por la CNI como jefe del destacamento especial del Frente Patriótico Manuel Rodríguez. Una vez muerto, un agente le puso en sus manos un revólver y un gorro pasamontañas, luego lo filmaron y le sacaron fotografías.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A la medianoche, en el número 417 de la calle Varas Mena, donde funcionaba una casa de seguridad y una escuela de instrucción del FPMR, fue asesinado el oficial rodriguista Juan Henríquez Araya junto a Wilson Henríquez Gallegos, quienes defendieron la retirada de la escuela de instrucción, permitiendo la huida de nueve compañeros y un niño de dos años, de los cuales tres -junto al menor- serían detenidos por Carabineros. Paradójicamente, eso fue lo que les salvó la vida.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En forma paralela, al interior del departamento donde arrendaba una pieza en la Villa Olímpica de Ñuñoa, fue acribillado Julio Guerra Olivares, conocido como “Guido” o el “Flaco”, quien se encontraba clandestino desde su participación como fusilero en el atentado a Pinochet.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 15 de junio otros siete rodriguistas también fueron detenidos, pero a diferencia de los anteriores, fueron trasladados al cuartel de la CNI en la calle Borgoño, siendo víctimas de interrogatorios y torturas. Luego, durante la madrugada del 16 de junio, fueron trasladados en caravana a una casa abandonada en el número 582 de la calle Pedro Donoso, en la comuna de Recoleta, donde la CNI armó un burdo montaje. Distribuidos entre las habitaciones de la vivienda, los frentistas fueron ejecutados al mismo tiempo, recibiendo disparos desde arriba hacia abajo presumiblemente mientras estaban agachados. En tanto, otros agentes de la CNI percutían disparos al aire para simular un enfrentamiento.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre los siete rodriguistas asesinados en calle Pedro Donoso se encontraba el comandante “Ernesto”, José Joaquín Valenzuela Levy, el “Roro” para los combatientes formados en Bulgaria, quien sería el segundo miembro de la Dirección Nacional del FPMR aniquilado durante la Operación Albania. Los demás caídos fueron Esther Cabrera Hinojosa, Elizabeth Escobar Mondaca, Patricia Quiroz Nilo, Ricardo Rivera Silva, Manuel Valencia Calderón y Ricardo Silva Soto. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los familiares de los doce frentistas abatidos no sólo debieron reponerse a las muertes de sus seres queridos. Por más de una década debieron lidiar con la justicia para demostrar que estos rodriguistas no fallecieron en enfrentamientos con las fuerzas de seguridad del régimen de Pinochet, sino que fueron asesinados de manera despiadada, mediante un montaje planificado en que la CNI, junto a medios de comunicación oficialistas, se confabularon para entregar una falsa información a la sociedad.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Casi veinte años después de la “Matanza de Corpus Christi”, un dictamen de la Corte Suprema del año 2007 confirmó la condena de cadena perpetua para el exdirector de la Central Nacional de Informaciones, Hugo Salas Wenzel, y elevó de 15 a 20 años de prisión la sentencia del exjefe operativo de la CNI, Álvaro Corbalán, en el marco del caso Operación Albania.</span></p>\n",
      "content:encodedSnippet": "El 15 y 16 de junio de 1987, doce miembros del Frente Patriótico Manuel Rodríguez (FPMR) fueron asesinados de manera selectiva y despiadada por agentes represivos durante la Operación Albania, conocida también como “Matanza de Corpus Christi” por efectuarse en víspera de esa celebración religiosa. Han pasado más de tres décadas y sigue vigente el recuerdo de estos rodriguistas que lucharon contra la dictadura civil-militar de Pinochet y a quienes se les arrebató la vida a modo de venganza en un montaje planificado.\nÚrsula Fuentes Rivera. Periodista. “El Siglo”. Santiago. 16/6/2023. Tras el atentado al dictador Augusto Pinochet en septiembre de 1986, la Central Nacional de Informaciones (CNI) se propuso terminar con la cúpula del Frente Patriótico Manuel Rodríguez (FPMR) y para ello le encargó a la División Antisubversiva “Bernardo O’Higgins”, secundada por la Unidad Antiterrorista y la Brigada de Asaltos de la Policía de Investigaciones, ejecutar la Operación Albania. \nPara ello, trazaron la estructura del FPMR que hasta el momento conocían y elaboraron una lista para identificar a sus militantes que, según las órdenes superiores, no debían sobrevivir al operativo. Desde las 6 de la mañana del 15 de junio hasta la madrugada del 16, las fuerzas represivas se desplegaron sobre Santiago para dar con el paradero y asesinar a los frentistas que estaban en sus registros.\nEl primero en caer fue Recaredo Ignacio Valenzuela Pohorecky, el comandante “Benito”, miembro de la Dirección Nacional del FPMR y estrecho colaborador del líder del Frente (el comandante “José Miguel”, Raúl Pellegrin). Valenzuela fue abatido por la espalda en la mañana del 15 de junio, en plena vía pública, en la calle Alhue de la comuna de Las Condes, a metros de la casa de su madre. \nCerca de las 18:30 horas, en calle Varas Mena, comuna de San Joaquín, fue asesinado tras salir de su domicilio Patricio Acosta Castro, identificado por la CNI como jefe del destacamento especial del Frente Patriótico Manuel Rodríguez. Una vez muerto, un agente le puso en sus manos un revólver y un gorro pasamontañas, luego lo filmaron y le sacaron fotografías.\nA la medianoche, en el número 417 de la calle Varas Mena, donde funcionaba una casa de seguridad y una escuela de instrucción del FPMR, fue asesinado el oficial rodriguista Juan Henríquez Araya junto a Wilson Henríquez Gallegos, quienes defendieron la retirada de la escuela de instrucción, permitiendo la huida de nueve compañeros y un niño de dos años, de los cuales tres -junto al menor- serían detenidos por Carabineros. Paradójicamente, eso fue lo que les salvó la vida.\nEn forma paralela, al interior del departamento donde arrendaba una pieza en la Villa Olímpica de Ñuñoa, fue acribillado Julio Guerra Olivares, conocido como “Guido” o el “Flaco”, quien se encontraba clandestino desde su participación como fusilero en el atentado a Pinochet.\nEl 15 de junio otros siete rodriguistas también fueron detenidos, pero a diferencia de los anteriores, fueron trasladados al cuartel de la CNI en la calle Borgoño, siendo víctimas de interrogatorios y torturas. Luego, durante la madrugada del 16 de junio, fueron trasladados en caravana a una casa abandonada en el número 582 de la calle Pedro Donoso, en la comuna de Recoleta, donde la CNI armó un burdo montaje. Distribuidos entre las habitaciones de la vivienda, los frentistas fueron ejecutados al mismo tiempo, recibiendo disparos desde arriba hacia abajo presumiblemente mientras estaban agachados. En tanto, otros agentes de la CNI percutían disparos al aire para simular un enfrentamiento.\nEntre los siete rodriguistas asesinados en calle Pedro Donoso se encontraba el comandante “Ernesto”, José Joaquín Valenzuela Levy, el “Roro” para los combatientes formados en Bulgaria, quien sería el segundo miembro de la Dirección Nacional del FPMR aniquilado durante la Operación Albania. Los demás caídos fueron Esther Cabrera Hinojosa, Elizabeth Escobar Mondaca, Patricia Quiroz Nilo, Ricardo Rivera Silva, Manuel Valencia Calderón y Ricardo Silva Soto. \nLos familiares de los doce frentistas abatidos no sólo debieron reponerse a las muertes de sus seres queridos. Por más de una década debieron lidiar con la justicia para demostrar que estos rodriguistas no fallecieron en enfrentamientos con las fuerzas de seguridad del régimen de Pinochet, sino que fueron asesinados de manera despiadada, mediante un montaje planificado en que la CNI, junto a medios de comunicación oficialistas, se confabularon para entregar una falsa información a la sociedad.\nCasi veinte años después de la “Matanza de Corpus Christi”, un dictamen de la Corte Suprema del año 2007 confirmó la condena de cadena perpetua para el exdirector de la Central Nacional de Informaciones, Hugo Salas Wenzel, y elevó de 15 a 20 años de prisión la sentencia del exjefe operativo de la CNI, Álvaro Corbalán, en el marco del caso Operación Albania.",
      "dc:creator": "admin",
      "content": "El 15 y 16 de junio de 1987, doce miembros del Frente Patriótico Manuel Rodríguez (FPMR) fueron asesinados de manera selectiva y despiadada por agentes represivos durante la Operación Albania,&#8230; ",
      "contentSnippet": "El 15 y 16 de junio de 1987, doce miembros del Frente Patriótico Manuel Rodríguez (FPMR) fueron asesinados de manera selectiva y despiadada por agentes represivos durante la Operación Albania,…",
      "guid": "https://elsiglo.cl/?p=39470",
      "categories": [
        "Destacados"
      ],
      "isoDate": "2023-06-16T21:02:49.000Z"
    },
    {
      "creator": "admin",
      "title": "Nano Stern: “El canto de Víctor Jara es universal”",
      "link": "https://elsiglo.cl/nano-stern-el-canto-de-victor-jara-es-universal/",
      "pubDate": "Fri, 16 Jun 2023 20:51:46 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b>En entrevista, el cantautor comentó cómo surgió el disco “Canto a Víctor Jara”, donde buscó “recuperar el oficio del cantor con la guitarra”</b><span style=\"font-weight: 400;\">. </span><b>Dijo que el artista es quien mejor representa el espíritu de la nueva canción chilena. Habló de su dimensión humana “tenía una sensibilidad extrema y una mirada muy personal, pero al mismo tiempo colectiva y con una gran apertura para experimentar”, indicó. Nano Stern se presentará el 22 de junio en el Teatro Nescafé de Las Artes y posteriormente en Concepción, Puerto Montt, Temuco, Valdivia, Valparaíso, Cochabamba, La Paz, Medellín, Bogotá, Montevideo y Buenos Aires.</b></p>\n<p style=\"text-align: justify;\"><span id=\"more-39461\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft wp-image-39464 size-thumbnail\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/nano-stern-con-guitarra-150x150.png\" alt=\"\" width=\"150\" height=\"150\" />Daniela Pizarro Amaya. Periodista. “El Siglo”. 16/6/2023. </span></i><span style=\"font-weight: 400;\">El reconocido músico y cantautor nacional, Nano Stern se encuentra en plena promoción de su nuevo álbum “Canta a Víctor Jara”, que dedica a la gran figura de la Nueva Canción Chilena. El disco, contiene 12 canciones de Víctor Jara interpretadas por Nano Stern en guitarra y voz: “Paloma quiero contarte”, “Luchín”, “El pimiento”, “Lo único que tengo”, “El cigarrito”, “Ventolera”, “El lazo”, “Te recuerdo Amanda”, “El Arado”, “Angelita Huenumán”, “La partida” y “Manifiesto”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El disco se grabó en el Aula Magna de la Universidad de Santiago (USACH) y es proyecto en colaboración entre el artista, la Fundación Víctor Jara y la USACH, cuyo registro audiovisual íntegro, será estrenado en el mes de septiembre a 50 años del golpe civil militar.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El disco será presentado en Santiago el 22 de junio en el Teatro Nescafé de Las Artes y posteriormente en Concepción, Puerto Montt, Temuco, Valdivia, Valparaíso, Cochabamba, La Paz, Medellín, Bogotá, Montevideo y Buenos Aires.</span></p>\n<p style=\"text-align: justify;\"><b>¿Por qué Víctor Jara?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bueno, por varias razones, primero porque siempre estuvo ahí, lo escuché desde muy chico, desde que empecé a cantar son parte de mi repertorio canciones como “el cigarrito”, entonces es como una cuestión que está en el aire, pero claro, en el contexto de este año de los 50 años, yo pensaba, desde hace un tiempo, el cómo abordarlo, desde dónde cantar y empecé a trabajar en varios proyectos en paralelo. Creo que este disco es una faceta de varias cosas que estoy haciendo que tienen que ver con una película también que va a salir pronto y con una serie de exploraciones en torno a esa época, de esa música, de ese canto de la nueva canción chilena. Y me parece que Víctor Jara personifica mejor que nadie, el espíritu de ese tiempo puesto en canción. Creo que en ese sentido representa una continuidad, con diferencias con Violeta Parra, porque ella representa otro momento de nuestra historia, es anterior, y creo que nos viene bien que esas canciones estén presentes en todos los escenarios y no solamente en los actos de conmemoración y que vuelvan a tener vida por sí mismo.</span></p>\n<p style=\"text-align: justify;\"><b>¿Cómo fue esto de adentrarse, de navegar y reconocer el mundo de Víctor Jara?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fue una oportunidad de descubrir un montón de cosas que uno pasa por alto y conocer mucho más en profundidad quien fue esta persona y sobre todo de darse cuenta, y esto fue algo muy hermoso en lo personal, que habitaba y que concurría los mismos espacios con muchas personas que todavía están vivas, o sea, que en el fondo hay una continuidad.  Creo que ahí está la gracia cuando se hace el ejercicio de memoria de distintos tipos, de darse cuenta de manera concreta que nosotros habitamos el mismo espacio y que el tiempo que nosotros habitamos es una continuidad directa, es nuestra historia y que se nos ha privado también de poder conectar con eso, porque obviamente se cortó de cuajo. Este disco está grabado en la Aula Magna de la USACH y ahí mismo está su oficina, exactamente al lado del escenario y por otro lado están las personas, o sea, algunos de los funcionarios se acordaron exactamente de los tiempos que él estaba, también otra gente como la Isabel Parra, el Pato Castillo, los Inti, los Quila, con quienes me han tocado conversar, nos permiten acercarnos a la persona que era Víctor, porque lamentablemente se convirtió un poco en un mito más que en una persona y eso es dañino para nosotros. Creo que eso es consecuencia también de de una visión muy propia de la transición, el de ensalzar la tragedia y el martirio y de convertir a toda esa época en una cuestión inalcanzable y un poco como sacralizada, cuando en realidad es todo lo contrario, creo que tenemos que tratar de procurar, aprender y acercarnos, porque es nuestra historia directa como país.</span></p>\n<p style=\"text-align: justify;\"><b>A Víctor lo mataron por lo que era, por lo que él representaba y como tú bien dices tenemos pocos ejercicios de memoria. ¿Cómo le contarías a las nuevas generaciones quién era Victor Jara?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Primero que era una persona extraordinariamente abierta, como super disponible a experimentar y hacer cosas distintas, porque viniendo desde el teatro se pasa al mundo de la canción, primero desde el folclor con Cuncumén, por su propia historia personal, pero terminan completamente en otra. Un ejemplo, cuando escribe una canción a Vietnam, “el derecho de vivir en paz” y la graba con el grupo “Los Blops”, era una cuestión que en la época no era obvio, o sea, al contrario.También me contaban que cuando los Quilapayún iban a publicar la cantata Santa María de Iquique, Víctor estaba un poco indignado porque la iban a mostrar en el festival de la canción chilena y le parecía que se escapaba de lo que era la canción nuestra, de nuestro folklore, con los chelos y contrabajos. Victor tenía una sensibilidad extrema, era un creador con una manera de ver el mundo muy personal y al mismo tiempo una mirada colectiva. Por otro lado tenía la apertura, la capacidad de colaborar con distintas personas y de entender también las sensibilidades de la época y creo que eso es algo que se ha perdido bajo el manto como de misticismo, por lo de su asesinato y de todo lo que pasó, finalmente se no se nos va un poquito de esa dimensión. </span></p>\n<p style=\"text-align: justify;\"><b>A 50 años del golpe vemos una arremetida negacionista respecto a los crímenes de la dictadura ¿Cuál es tu mirada de este escenario donde se apela a la libertad para levantar discursos que justifican el horror?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me parece aberrante y un retroceso que es muy dañino para la sociedad y que es muy doloroso para las personas que vivieron en carne propia ese espanto. Pero más que hacer un análisis de la coyuntura prefiero responder desde la acción, o sea, aquí estamos justamente haciendo proyectos como este, que son respuestas a aquello diciendo esto es lo que ocurrió y para bien y para mal tenemos que enfrentarnos con una historia y hacernos cargo de ella, porque si no caemos en el riesgo de que esto se profundice y eso no lo podemos permitir. </span></p>\n<p style=\"text-align: justify;\"><b>Este disco lo presentaste en el extranjero ¿Cómo estuvieron esos conciertos?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">He estado mucho tiempo, desde abril, fin de marzo incluso, cantando y mostrando este disco por Europa, ahora la gira por Chile y después Latinoamérica. Hay mucho cariño por las canciones de Víctor, por su figura y su memoria. En Europa como hay mucha gente desde el exilio también me tocó cruzarme con un montón de personas que lo conocieron, que estuvieron en distintas circunstancias y compartieron con él. Eso fue muy hermoso. Y por supuesto, está el legado más allá de los chilenos, de las personas que se conectan personalmente con su música y su poesía que es absolutamente universal. Víctor es una figura absolutamente mundial.</span></p>\n<p style=\"text-align: justify;\"><b>¿Con qué </b><b><i>show </i></b><b>se encontrará la gente que te vaya a ver?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que el disco, es lo más sobrio posible, literalmente fue así mi planteamiento, es decir, sin abusar de los distintos elementos musicales y escénicos, entonces decidí grabar el disco con guitarra y voz, lo que implica poner las canciones y la poesía en primer plano y no nublarse a veces con todas las otras posibilidades a las que podríamos recurrir. Y el concepto del recital recoge un poco eso mismo, yo me planteo super conscientemente recuperar el oficio del cantor con la guitarra y punto y no se necesita nada más, incluso desde el punto de vista de la puesta en escena hay un trabajo como subterráneo, muy cuidado, muy al detalle, pero que nunca se pasa de un de un nivel estético de austeridad. Evidentemente, estamos en una época de saturación de estímulos, entonces permitirse ir un rato a un teatro y concentrarse en una cosa que es la palabra y la guitarra, creo que es una una buena cosa, es un estímulo y también un cariñito que nos viene bien a todos.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fechas de la gira “Nano Stern Canta a Víctor Jara”</span></p>\n<ul>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 22 de junio / Teatro Nescafé de las Artes</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 23 de junio / Aula Magna de la Universidad Católica de la Santísima Concepción</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 29 de junio / Teatro Diego Rivera en Puerto Montt</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 30 de junio / Teatro Municipal de Temuco</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 1 julio /  Teatro Lord Cochrane,  Valdivia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 5 de agosto /  Teatro Municipal de Valparaíso, Valparaíso</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 11 de agosto / Cochabamba, Bolivia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 12 de agosto / La Paz, Bolivia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 13 de agosto / La Paz, Bolivia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 25 de agosto / Medellín, Colombia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 26 de agosto / Bogotá, Colombia</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 19 de septiembre / Montevideo, Uruguay</span></li>\n<li style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; 22 de septiembre / Buenos Aires, Argentina</span></li>\n</ul>\n",
      "content:encodedSnippet": "En entrevista, el cantautor comentó cómo surgió el disco “Canto a Víctor Jara”, donde buscó “recuperar el oficio del cantor con la guitarra”. Dijo que el artista es quien mejor representa el espíritu de la nueva canción chilena. Habló de su dimensión humana “tenía una sensibilidad extrema y una mirada muy personal, pero al mismo tiempo colectiva y con una gran apertura para experimentar”, indicó. Nano Stern se presentará el 22 de junio en el Teatro Nescafé de Las Artes y posteriormente en Concepción, Puerto Montt, Temuco, Valdivia, Valparaíso, Cochabamba, La Paz, Medellín, Bogotá, Montevideo y Buenos Aires.\n\nDaniela Pizarro Amaya. Periodista. “El Siglo”. 16/6/2023. El reconocido músico y cantautor nacional, Nano Stern se encuentra en plena promoción de su nuevo álbum “Canta a Víctor Jara”, que dedica a la gran figura de la Nueva Canción Chilena. El disco, contiene 12 canciones de Víctor Jara interpretadas por Nano Stern en guitarra y voz: “Paloma quiero contarte”, “Luchín”, “El pimiento”, “Lo único que tengo”, “El cigarrito”, “Ventolera”, “El lazo”, “Te recuerdo Amanda”, “El Arado”, “Angelita Huenumán”, “La partida” y “Manifiesto”.\nEl disco se grabó en el Aula Magna de la Universidad de Santiago (USACH) y es proyecto en colaboración entre el artista, la Fundación Víctor Jara y la USACH, cuyo registro audiovisual íntegro, será estrenado en el mes de septiembre a 50 años del golpe civil militar.\nEl disco será presentado en Santiago el 22 de junio en el Teatro Nescafé de Las Artes y posteriormente en Concepción, Puerto Montt, Temuco, Valdivia, Valparaíso, Cochabamba, La Paz, Medellín, Bogotá, Montevideo y Buenos Aires.\n¿Por qué Víctor Jara?\nBueno, por varias razones, primero porque siempre estuvo ahí, lo escuché desde muy chico, desde que empecé a cantar son parte de mi repertorio canciones como “el cigarrito”, entonces es como una cuestión que está en el aire, pero claro, en el contexto de este año de los 50 años, yo pensaba, desde hace un tiempo, el cómo abordarlo, desde dónde cantar y empecé a trabajar en varios proyectos en paralelo. Creo que este disco es una faceta de varias cosas que estoy haciendo que tienen que ver con una película también que va a salir pronto y con una serie de exploraciones en torno a esa época, de esa música, de ese canto de la nueva canción chilena. Y me parece que Víctor Jara personifica mejor que nadie, el espíritu de ese tiempo puesto en canción. Creo que en ese sentido representa una continuidad, con diferencias con Violeta Parra, porque ella representa otro momento de nuestra historia, es anterior, y creo que nos viene bien que esas canciones estén presentes en todos los escenarios y no solamente en los actos de conmemoración y que vuelvan a tener vida por sí mismo.\n¿Cómo fue esto de adentrarse, de navegar y reconocer el mundo de Víctor Jara?\nFue una oportunidad de descubrir un montón de cosas que uno pasa por alto y conocer mucho más en profundidad quien fue esta persona y sobre todo de darse cuenta, y esto fue algo muy hermoso en lo personal, que habitaba y que concurría los mismos espacios con muchas personas que todavía están vivas, o sea, que en el fondo hay una continuidad.  Creo que ahí está la gracia cuando se hace el ejercicio de memoria de distintos tipos, de darse cuenta de manera concreta que nosotros habitamos el mismo espacio y que el tiempo que nosotros habitamos es una continuidad directa, es nuestra historia y que se nos ha privado también de poder conectar con eso, porque obviamente se cortó de cuajo. Este disco está grabado en la Aula Magna de la USACH y ahí mismo está su oficina, exactamente al lado del escenario y por otro lado están las personas, o sea, algunos de los funcionarios se acordaron exactamente de los tiempos que él estaba, también otra gente como la Isabel Parra, el Pato Castillo, los Inti, los Quila, con quienes me han tocado conversar, nos permiten acercarnos a la persona que era Víctor, porque lamentablemente se convirtió un poco en un mito más que en una persona y eso es dañino para nosotros. Creo que eso es consecuencia también de de una visión muy propia de la transición, el de ensalzar la tragedia y el martirio y de convertir a toda esa época en una cuestión inalcanzable y un poco como sacralizada, cuando en realidad es todo lo contrario, creo que tenemos que tratar de procurar, aprender y acercarnos, porque es nuestra historia directa como país.\nA Víctor lo mataron por lo que era, por lo que él representaba y como tú bien dices tenemos pocos ejercicios de memoria. ¿Cómo le contarías a las nuevas generaciones quién era Victor Jara?\nPrimero que era una persona extraordinariamente abierta, como super disponible a experimentar y hacer cosas distintas, porque viniendo desde el teatro se pasa al mundo de la canción, primero desde el folclor con Cuncumén, por su propia historia personal, pero terminan completamente en otra. Un ejemplo, cuando escribe una canción a Vietnam, “el derecho de vivir en paz” y la graba con el grupo “Los Blops”, era una cuestión que en la época no era obvio, o sea, al contrario.También me contaban que cuando los Quilapayún iban a publicar la cantata Santa María de Iquique, Víctor estaba un poco indignado porque la iban a mostrar en el festival de la canción chilena y le parecía que se escapaba de lo que era la canción nuestra, de nuestro folklore, con los chelos y contrabajos. Victor tenía una sensibilidad extrema, era un creador con una manera de ver el mundo muy personal y al mismo tiempo una mirada colectiva. Por otro lado tenía la apertura, la capacidad de colaborar con distintas personas y de entender también las sensibilidades de la época y creo que eso es algo que se ha perdido bajo el manto como de misticismo, por lo de su asesinato y de todo lo que pasó, finalmente se no se nos va un poquito de esa dimensión. \nA 50 años del golpe vemos una arremetida negacionista respecto a los crímenes de la dictadura ¿Cuál es tu mirada de este escenario donde se apela a la libertad para levantar discursos que justifican el horror?\nMe parece aberrante y un retroceso que es muy dañino para la sociedad y que es muy doloroso para las personas que vivieron en carne propia ese espanto. Pero más que hacer un análisis de la coyuntura prefiero responder desde la acción, o sea, aquí estamos justamente haciendo proyectos como este, que son respuestas a aquello diciendo esto es lo que ocurrió y para bien y para mal tenemos que enfrentarnos con una historia y hacernos cargo de ella, porque si no caemos en el riesgo de que esto se profundice y eso no lo podemos permitir. \nEste disco lo presentaste en el extranjero ¿Cómo estuvieron esos conciertos?\nHe estado mucho tiempo, desde abril, fin de marzo incluso, cantando y mostrando este disco por Europa, ahora la gira por Chile y después Latinoamérica. Hay mucho cariño por las canciones de Víctor, por su figura y su memoria. En Europa como hay mucha gente desde el exilio también me tocó cruzarme con un montón de personas que lo conocieron, que estuvieron en distintas circunstancias y compartieron con él. Eso fue muy hermoso. Y por supuesto, está el legado más allá de los chilenos, de las personas que se conectan personalmente con su música y su poesía que es absolutamente universal. Víctor es una figura absolutamente mundial.\n¿Con qué show se encontrará la gente que te vaya a ver?\nAl igual que el disco, es lo más sobrio posible, literalmente fue así mi planteamiento, es decir, sin abusar de los distintos elementos musicales y escénicos, entonces decidí grabar el disco con guitarra y voz, lo que implica poner las canciones y la poesía en primer plano y no nublarse a veces con todas las otras posibilidades a las que podríamos recurrir. Y el concepto del recital recoge un poco eso mismo, yo me planteo super conscientemente recuperar el oficio del cantor con la guitarra y punto y no se necesita nada más, incluso desde el punto de vista de la puesta en escena hay un trabajo como subterráneo, muy cuidado, muy al detalle, pero que nunca se pasa de un de un nivel estético de austeridad. Evidentemente, estamos en una época de saturación de estímulos, entonces permitirse ir un rato a un teatro y concentrarse en una cosa que es la palabra y la guitarra, creo que es una una buena cosa, es un estímulo y también un cariñito que nos viene bien a todos.\nFechas de la gira “Nano Stern Canta a Víctor Jara”\n– 22 de junio / Teatro Nescafé de las Artes\n– 23 de junio / Aula Magna de la Universidad Católica de la Santísima Concepción\n– 29 de junio / Teatro Diego Rivera en Puerto Montt\n– 30 de junio / Teatro Municipal de Temuco\n– 1 julio /  Teatro Lord Cochrane,  Valdivia\n– 5 de agosto /  Teatro Municipal de Valparaíso, Valparaíso\n– 11 de agosto / Cochabamba, Bolivia\n– 12 de agosto / La Paz, Bolivia\n– 13 de agosto / La Paz, Bolivia\n– 25 de agosto / Medellín, Colombia\n– 26 de agosto / Bogotá, Colombia\n– 19 de septiembre / Montevideo, Uruguay\n– 22 de septiembre / Buenos Aires, Argentina",
      "dc:creator": "admin",
      "content": "En entrevista, el cantautor comentó cómo surgió el disco “Canto a Víctor Jara”, donde buscó “recuperar el oficio del cantor con la guitarra”. Dijo que el artista es quien mejor&#8230; ",
      "contentSnippet": "En entrevista, el cantautor comentó cómo surgió el disco “Canto a Víctor Jara”, donde buscó “recuperar el oficio del cantor con la guitarra”. Dijo que el artista es quien mejor…",
      "guid": "https://elsiglo.cl/?p=39461",
      "categories": [
        "No deje de leer"
      ],
      "isoDate": "2023-06-16T20:51:46.000Z"
    },
    {
      "creator": "admin",
      "title": "NOTAS DEL REPORTEO. Virus sincicial, influenza, Simce",
      "link": "https://elsiglo.cl/notas-del-reporteo-virus-sincicial-influenza-simce/",
      "pubDate": "Fri, 16 Jun 2023 20:48:46 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b>El impacto en sectores de la población, específicamente en niñas y niños y adolescentes, junto a polémicas y forcejeos políticos, como suele ser habitual en estas circunstancias.</b></p>\n<p style=\"text-align: justify;\"><span id=\"more-39457\"></span><br />\n<i><span style=\"font-weight: 400;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft wp-image-36715 size-thumbnail\" src=\"https://elsiglo.cl/wp-content/uploads/2023/04/hugo-guzman-1-el-siglo-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" />Hugo Guzmán. Periodista. Santiago. 16/6/2023</span></i><span style=\"font-weight: 400;\">.</span><b> 1.-</b><span style=\"font-weight: 400;\">La “crisis de salud”</span> <span style=\"font-weight: 400;\">por los expansivos y dramáticos efectos del virus  sincicial y la influenza y los negativos resultados de la prueba Simce (</span><span style=\"font-weight: 400;\">Sistema de Medición de la Calidad de la Educación), marcaron la agenda comunicacional, sobre todo en matinales televisivos y programas radiales. Se trató, por lo demás, de una cobertura de alcance en muchos medios regionales. </span><span style=\"font-weight: 400;\">Fueron noticias negativas que volvieron a poner sobre la mesa las situaciones deficitarias en los sectores de Salud y Educación, arrastradas, como se dijo durante la semana, por décadas y sucesivos gobiernos. Considerando que en ambos casos se trató de impactos en la población, y específicamente en niñas y niños y adolescentes. La cobertura mediática en ambos casos estuvo dada, precisamente, por el impacto de los virus de invierno en amplios sectores de la población, las incapacidades de los servicios de Salud y las dificultades para atender a miles de niñas/niños y adultos mayores de manera eficaz, y el efecto negativo del resultado de Simce en relación a alumnas/alumnos de Cuarto Básico y Según Medio.</span></p>\n<p><b>2.-</b><span style=\"font-weight: 400;\">Al mismo tiempo, lo ocurrido derivó en polémicas y forcejeos políticos, como suele ser habitual en esas circunstancias, lo que incluyó, sobre todo, golpeteo y cuestionamiento -en buena medida esperable- a altas autoridades del Minsal y Mineduc, la renuncia de un subsecretario, amenaza de acusación constitucional contra una ministra y críticas fuertes a la gestión de un ministro. Además, se marcó que ambas situaciones -de Salud y Simce- le abrieron otros flancos al Gobierno. Comunicacionalmente se produjo un entrecruce de los efectos sociales/ciudadanos y los debates políticos/mediáticos, en episodios/temas de temas de evidente connotación social y ciudadana. </span></p>\n<p><b>3.-</b><span style=\"font-weight: 400;\">Junto a lo anterior, a través de los medios de prensa y plataformas más independientes se levantaron voces/argumentos en cuanto a que episodios como los vividos estas semanas, finalmente vuelven a mostrar realidades/deficiencias estructurales en los sectores de Salud y Educación que afloran en circunstancias como la expansión de virus de invierno y resultados de una prueba como el Simce, más allá de consideraciones contingentes/puntuales. Expertos en ambas materias pusieron la mira en problemas de base, de origen, de presupuesto, de recursos, de infraestructura y de políticas públicas de Estado de alcance estratégico. Por cierto que lo ocurrido con el virus sincicial, la influenza y la prueba Simce volvió a mostrar realidades-país que si bien tienen que ver con la gestión/prioridades de un Gobierno, también apuntan a cuestiones estratégicas, estructurales y basales en asuntos de Salud y Educación. Así las cosas, pareciera no menor que pasada esta “crisis de salud” y el impacto de la Simce, los actores políticos, sociales, académicos y sectoriales no sacaran el dedo del reglón respecto, por ejemplo, a una reforma en salud y reforzamientos de fondo en educación. </span><br />\n<!--more--></p>\n",
      "content:encodedSnippet": "El impacto en sectores de la población, específicamente en niñas y niños y adolescentes, junto a polémicas y forcejeos políticos, como suele ser habitual en estas circunstancias.\n\nHugo Guzmán. Periodista. Santiago. 16/6/2023. 1.-La “crisis de salud” por los expansivos y dramáticos efectos del virus  sincicial y la influenza y los negativos resultados de la prueba Simce (Sistema de Medición de la Calidad de la Educación), marcaron la agenda comunicacional, sobre todo en matinales televisivos y programas radiales. Se trató, por lo demás, de una cobertura de alcance en muchos medios regionales. Fueron noticias negativas que volvieron a poner sobre la mesa las situaciones deficitarias en los sectores de Salud y Educación, arrastradas, como se dijo durante la semana, por décadas y sucesivos gobiernos. Considerando que en ambos casos se trató de impactos en la población, y específicamente en niñas y niños y adolescentes. La cobertura mediática en ambos casos estuvo dada, precisamente, por el impacto de los virus de invierno en amplios sectores de la población, las incapacidades de los servicios de Salud y las dificultades para atender a miles de niñas/niños y adultos mayores de manera eficaz, y el efecto negativo del resultado de Simce en relación a alumnas/alumnos de Cuarto Básico y Según Medio.\n2.-Al mismo tiempo, lo ocurrido derivó en polémicas y forcejeos políticos, como suele ser habitual en esas circunstancias, lo que incluyó, sobre todo, golpeteo y cuestionamiento -en buena medida esperable- a altas autoridades del Minsal y Mineduc, la renuncia de un subsecretario, amenaza de acusación constitucional contra una ministra y críticas fuertes a la gestión de un ministro. Además, se marcó que ambas situaciones -de Salud y Simce- le abrieron otros flancos al Gobierno. Comunicacionalmente se produjo un entrecruce de los efectos sociales/ciudadanos y los debates políticos/mediáticos, en episodios/temas de temas de evidente connotación social y ciudadana. \n3.-Junto a lo anterior, a través de los medios de prensa y plataformas más independientes se levantaron voces/argumentos en cuanto a que episodios como los vividos estas semanas, finalmente vuelven a mostrar realidades/deficiencias estructurales en los sectores de Salud y Educación que afloran en circunstancias como la expansión de virus de invierno y resultados de una prueba como el Simce, más allá de consideraciones contingentes/puntuales. Expertos en ambas materias pusieron la mira en problemas de base, de origen, de presupuesto, de recursos, de infraestructura y de políticas públicas de Estado de alcance estratégico. Por cierto que lo ocurrido con el virus sincicial, la influenza y la prueba Simce volvió a mostrar realidades-país que si bien tienen que ver con la gestión/prioridades de un Gobierno, también apuntan a cuestiones estratégicas, estructurales y basales en asuntos de Salud y Educación. Así las cosas, pareciera no menor que pasada esta “crisis de salud” y el impacto de la Simce, los actores políticos, sociales, académicos y sectoriales no sacaran el dedo del reglón respecto, por ejemplo, a una reforma en salud y reforzamientos de fondo en educación.",
      "dc:creator": "admin",
      "content": "El impacto en sectores de la población, específicamente en niñas y niños y adolescentes, junto a polémicas y forcejeos políticos, como suele ser habitual en estas circunstancias. Hugo Guzmán. Periodista.&#8230; ",
      "contentSnippet": "El impacto en sectores de la población, específicamente en niñas y niños y adolescentes, junto a polémicas y forcejeos políticos, como suele ser habitual en estas circunstancias. Hugo Guzmán. Periodista.…",
      "guid": "https://elsiglo.cl/?p=39457",
      "categories": [
        "No deje de leer"
      ],
      "isoDate": "2023-06-16T20:48:46.000Z"
    },
    {
      "creator": "admin",
      "title": "111 años del PC: Actor relevante en la historia de Chile",
      "link": "https://elsiglo.cl/111-anos-del-pc-actor-relevante-en-la-historia-de-chile/",
      "pubDate": "Thu, 15 Jun 2023 18:24:34 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-39448 size-large\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-1024x683.jpg\" alt=\"\" width=\"1024\" height=\"683\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-1024x683.jpg 1024w, https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-300x200.jpg 300w, https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-768x512.jpg 768w, https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-1536x1024.jpg 1536w, https://elsiglo.cl/wp-content/uploads/2023/06/ical-foro-pc-111-anos-1-2048x1366.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Jorge Navarro, Paula Vidal y Javiera Robles repasaron algunos episodios de la historia del Partido Comunista chileno, desde su fundación con Luis Emilio Recabarren, pasando por la Unidad Popular y la lucha clandestina en la dictadura civil-militar. Protagonizada por sindicalistas, intelectuales, profesionales, hombres, mujeres y familias completas que han delineado el rumbo de la colectividad en sus largos ciento once años.</b></p>\n<p style=\"text-align: justify;\"><span id=\"more-39444\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Ical. Santiago. 15/6/2923</span></i><span style=\"font-weight: 400;\">. El pasado 4 de junio el Partido Comunista de Chile (PC) cumplió 111 años y en ese marco el  Programa de Historia del Instituto de Ciencias Alejandro Lipschutz (ICAL), organizó el conversatorio “De pie los esclavos sin pan: Episodios de la centenaria historia del Partido Comunista de Chile”, que contó con las exposiciones de Paula Vidal, trabajadora social y académica de la Universidad de Chile, del profesor Jorge Navarro, historiador y académico de las Universidades de Santiago y Alberto Hurtado, y de la profesora Javiera Robles, historiadora de la Universidad Nacional de la Plata. El foro fue moderado por el historiador de la Universidad de Santiago y director del Programa de Historia de ICAL, Rolando Álvarez.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cita, que se desarrolló en el Salón de ICAL, contó con un centenar de asistentes, entre ellos, militantes, dirigentes sociales, políticos y sindicales de diferentes lugares de Santiago.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la inauguración, el director ejecutivo de ICAL, Pablo Monje,  destacó que “en sus largos ciento once años la tienda de la hoz y el martillo ha logrado ser protagonista de los procesos sociales y políticos de Chile y hoy tiene representación en todas las estructuras democráticas del país, es así como se ha convertido en el Partido Comunista más influyente de occidente, después del Partido Comunista de Cuba”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese marco los y las expositoras relataron episodios de cómo los y las militantes fueron dando forma a un partido revolucionario, de lucha sindical, política y de clase.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Respecto a los inicios de las y los comunistas chilenos, el historiador Jorge Navarro, explicó los caminos que tomó el obrero tipógrafo, sindicalista y fundador del PC, Luis Emilio Recabarren, a principios del siglo XX. “Como Recabarren, muchos hombres y mujeres trabajadoras de su tiempo, buscaron que la emancipación de la clase obrera fuera obra de sus propias acciones”, manifestó.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese marco el historiador abordó el rol fundamental que alcanzaron los periódicos en la época. “Como las y los trabajadores no solo comemos, también los sindicalistas creían necesario que era importante aportar con instrucción y entretención. Por ello, una de las actividades centrales de los dirigentes obreros era publicar un periódico. Como tipógrafo Recabarren redactó e imprimió miles de páginas en las que atacó el egoísmo de la oligarquía chilena, defendió los derechos de la clase obrera y la convocó a organizarse como única posibilidad para lograr su emancipación”, añadió.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y destacó que “cada frase que compuso estaba cargada de política, de sindicalismo y también de socialismo. Su opinión era que la clase obrera no sería respetada si no contaba con diarios de su propiedad. Entre 1912 y 1927 la Federación obrera de Chile publicaba más de veinte periódicos a lo largo del país, porque eran instrumentos políticos”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La propuesta de Recabarren exigía que el sindicato y el partido salieran de la sala de reuniones. Expandir a su esfuerzo el pliego petitorio o de la discusión de la línea política y se volcara a la totalidad de la cotidianidad de la familia obrera. El sindicato y el partido debían por lo tanto convertirse en instituciones abarcadoras y no exclusivamente laborales o políticas. La aspiración utópica de todo ello era construir una sociedad justa e igualitaria”, cerró Navarro.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En tanto, la académica Paula Vidal abordó los debates sobre igualdad en la previa a la conformación de la Unidad Popular. “Existen coincidencias entre el Partido Comunista y el Partido Socialista (PS), pero en el Partido Comunista no se expresa claramente, no hay una referencia explícita. Lo que sí hace Salvador Allende y Clodomiro Almeyda es que usan la palabra igualdad para referirse a aspectos de la sociedad chilena y sobre todo en el horizonte de transformación”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y añadió que “cuando nos adentramos en los programas políticos de la alianza PC-PS desde 1956 hasta 1973, vemos que con el Frente de Acción Popular y también en la Unidad Popular, se propuso una línea antioligárquica, anti imperialista y anti feudal, donde la reforma agraria, la nacionalización de las riquezas básicas y la participación activa del Estado en la democratización de los procesos, va a ser una línea clara que permite asociar la igualdad a la obtención de bienes y derechos sociales para todos y todas”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En los años sesenta comenzaron los debates de la libertad y para los comunistas y los socialistas, la libertad es en el sentido positivo de la autorrealización de la persona. Esto sirvió para que los socialistas y comunistas chilenos hicieran una profunda crítica de la situación en la que se encontraba la sociedad chilena y, sobre todo, imaginaron el proceso, no el proyecto de la sociedad del futuro. En la sociedad socialista y comunista se deberían redistribuir las riquezas y, sobre todo, apuntar a que apropiarse colectivamente de los medios de producción para poder levantar las iniciativas que permitan realizar la emancipación humana”, manifestó la académica Paula Vidal.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras que la profesora Javiera Robles se refirió a los procesos que vivieron las mujeres militantes en medio de la política de rebelión popular de masas y la división sexual del trabajo. “El proceso de institucionalización de la dictadura, la represión extensiva hacia los partidos de izquierda y sus miembros por parte de los servicios de inteligencia del régimen, la profunda crisis económica producto del</span><i><span style=\"font-weight: 400;\"> shock</span></i><span style=\"font-weight: 400;\"> neoliberal delinearon los nuevos marcos de acción, donde el PC debió actuar”, aseguró.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En clandestinidad y contextos de excepción histórica, las tareas y trabajos de cuidados no se detenían. En ese periodo se exigió a los militantes estrictas medidas de seguridad, entre las que se encontraba aprender normas de compartimentación que requerían cortar todo vínculo afectivo con sus seres queridos o viajar a fuera y dentro del país por largos periodos de tiempo, pero para las militantes que al mismo tiempo estaban a cargo de la crianza de sus hijos e hijas, tales exigencias representaron dificultades mayores, las mujeres debían transitar en ambos espacios, buscando un balance que rara vez se lograba”, explicó Robles.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y concluyó que “la función materna no era compartida con los padres y en su mayoría no fue por opción de las mujeres. Algunas veces los padres eran ausentes y no se hicieron cargo a pesar de ser muy compañeros, pero como en muchas familias monoparentales, contar con una red de apoyo fue fundamental para que las mujeres continuarán militando. A nivel simbólico, las mujeres han transgredido la frontera de la vida para dominar también el mundo de la muerte y no sin pagar un costo en ese tránsito. La década de los 80 fue un reencuentro entre generaciones de militantes, de transmisiones, de experiencias y de relevos”.</span></p>\n<p style=\"text-align: justify;\"><a href=\"https://www.youtube.com/live/LkcwOYXVdHQ?feature=share\"><span style=\"font-weight: 400;\">Para ver completo el foro click aquí </span></a></p>\n",
      "content:encodedSnippet": "Jorge Navarro, Paula Vidal y Javiera Robles repasaron algunos episodios de la historia del Partido Comunista chileno, desde su fundación con Luis Emilio Recabarren, pasando por la Unidad Popular y la lucha clandestina en la dictadura civil-militar. Protagonizada por sindicalistas, intelectuales, profesionales, hombres, mujeres y familias completas que han delineado el rumbo de la colectividad en sus largos ciento once años.\n\nIcal. Santiago. 15/6/2923. El pasado 4 de junio el Partido Comunista de Chile (PC) cumplió 111 años y en ese marco el  Programa de Historia del Instituto de Ciencias Alejandro Lipschutz (ICAL), organizó el conversatorio “De pie los esclavos sin pan: Episodios de la centenaria historia del Partido Comunista de Chile”, que contó con las exposiciones de Paula Vidal, trabajadora social y académica de la Universidad de Chile, del profesor Jorge Navarro, historiador y académico de las Universidades de Santiago y Alberto Hurtado, y de la profesora Javiera Robles, historiadora de la Universidad Nacional de la Plata. El foro fue moderado por el historiador de la Universidad de Santiago y director del Programa de Historia de ICAL, Rolando Álvarez.\nLa cita, que se desarrolló en el Salón de ICAL, contó con un centenar de asistentes, entre ellos, militantes, dirigentes sociales, políticos y sindicales de diferentes lugares de Santiago.\nEn la inauguración, el director ejecutivo de ICAL, Pablo Monje,  destacó que “en sus largos ciento once años la tienda de la hoz y el martillo ha logrado ser protagonista de los procesos sociales y políticos de Chile y hoy tiene representación en todas las estructuras democráticas del país, es así como se ha convertido en el Partido Comunista más influyente de occidente, después del Partido Comunista de Cuba”.\nEn ese marco los y las expositoras relataron episodios de cómo los y las militantes fueron dando forma a un partido revolucionario, de lucha sindical, política y de clase.\nRespecto a los inicios de las y los comunistas chilenos, el historiador Jorge Navarro, explicó los caminos que tomó el obrero tipógrafo, sindicalista y fundador del PC, Luis Emilio Recabarren, a principios del siglo XX. “Como Recabarren, muchos hombres y mujeres trabajadoras de su tiempo, buscaron que la emancipación de la clase obrera fuera obra de sus propias acciones”, manifestó.\nEn ese marco el historiador abordó el rol fundamental que alcanzaron los periódicos en la época. “Como las y los trabajadores no solo comemos, también los sindicalistas creían necesario que era importante aportar con instrucción y entretención. Por ello, una de las actividades centrales de los dirigentes obreros era publicar un periódico. Como tipógrafo Recabarren redactó e imprimió miles de páginas en las que atacó el egoísmo de la oligarquía chilena, defendió los derechos de la clase obrera y la convocó a organizarse como única posibilidad para lograr su emancipación”, añadió.\nY destacó que “cada frase que compuso estaba cargada de política, de sindicalismo y también de socialismo. Su opinión era que la clase obrera no sería respetada si no contaba con diarios de su propiedad. Entre 1912 y 1927 la Federación obrera de Chile publicaba más de veinte periódicos a lo largo del país, porque eran instrumentos políticos”.\n“La propuesta de Recabarren exigía que el sindicato y el partido salieran de la sala de reuniones. Expandir a su esfuerzo el pliego petitorio o de la discusión de la línea política y se volcara a la totalidad de la cotidianidad de la familia obrera. El sindicato y el partido debían por lo tanto convertirse en instituciones abarcadoras y no exclusivamente laborales o políticas. La aspiración utópica de todo ello era construir una sociedad justa e igualitaria”, cerró Navarro.\nEn tanto, la académica Paula Vidal abordó los debates sobre igualdad en la previa a la conformación de la Unidad Popular. “Existen coincidencias entre el Partido Comunista y el Partido Socialista (PS), pero en el Partido Comunista no se expresa claramente, no hay una referencia explícita. Lo que sí hace Salvador Allende y Clodomiro Almeyda es que usan la palabra igualdad para referirse a aspectos de la sociedad chilena y sobre todo en el horizonte de transformación”.\nY añadió que “cuando nos adentramos en los programas políticos de la alianza PC-PS desde 1956 hasta 1973, vemos que con el Frente de Acción Popular y también en la Unidad Popular, se propuso una línea antioligárquica, anti imperialista y anti feudal, donde la reforma agraria, la nacionalización de las riquezas básicas y la participación activa del Estado en la democratización de los procesos, va a ser una línea clara que permite asociar la igualdad a la obtención de bienes y derechos sociales para todos y todas”.\n“En los años sesenta comenzaron los debates de la libertad y para los comunistas y los socialistas, la libertad es en el sentido positivo de la autorrealización de la persona. Esto sirvió para que los socialistas y comunistas chilenos hicieran una profunda crítica de la situación en la que se encontraba la sociedad chilena y, sobre todo, imaginaron el proceso, no el proyecto de la sociedad del futuro. En la sociedad socialista y comunista se deberían redistribuir las riquezas y, sobre todo, apuntar a que apropiarse colectivamente de los medios de producción para poder levantar las iniciativas que permitan realizar la emancipación humana”, manifestó la académica Paula Vidal.\nMientras que la profesora Javiera Robles se refirió a los procesos que vivieron las mujeres militantes en medio de la política de rebelión popular de masas y la división sexual del trabajo. “El proceso de institucionalización de la dictadura, la represión extensiva hacia los partidos de izquierda y sus miembros por parte de los servicios de inteligencia del régimen, la profunda crisis económica producto del shock neoliberal delinearon los nuevos marcos de acción, donde el PC debió actuar”, aseguró.\n“En clandestinidad y contextos de excepción histórica, las tareas y trabajos de cuidados no se detenían. En ese periodo se exigió a los militantes estrictas medidas de seguridad, entre las que se encontraba aprender normas de compartimentación que requerían cortar todo vínculo afectivo con sus seres queridos o viajar a fuera y dentro del país por largos periodos de tiempo, pero para las militantes que al mismo tiempo estaban a cargo de la crianza de sus hijos e hijas, tales exigencias representaron dificultades mayores, las mujeres debían transitar en ambos espacios, buscando un balance que rara vez se lograba”, explicó Robles.\nY concluyó que “la función materna no era compartida con los padres y en su mayoría no fue por opción de las mujeres. Algunas veces los padres eran ausentes y no se hicieron cargo a pesar de ser muy compañeros, pero como en muchas familias monoparentales, contar con una red de apoyo fue fundamental para que las mujeres continuarán militando. A nivel simbólico, las mujeres han transgredido la frontera de la vida para dominar también el mundo de la muerte y no sin pagar un costo en ese tránsito. La década de los 80 fue un reencuentro entre generaciones de militantes, de transmisiones, de experiencias y de relevos”.\nPara ver completo el foro click aquí",
      "dc:creator": "admin",
      "content": "Jorge Navarro, Paula Vidal y Javiera Robles repasaron algunos episodios de la historia del Partido Comunista chileno, desde su fundación con Luis Emilio Recabarren, pasando por la Unidad Popular y&#8230; ",
      "contentSnippet": "Jorge Navarro, Paula Vidal y Javiera Robles repasaron algunos episodios de la historia del Partido Comunista chileno, desde su fundación con Luis Emilio Recabarren, pasando por la Unidad Popular y…",
      "guid": "https://elsiglo.cl/?p=39444",
      "categories": [
        "Destacados"
      ],
      "isoDate": "2023-06-15T18:24:34.000Z"
    },
    {
      "creator": "admin",
      "title": "Diego Ibáñez: El Consejo Constitucional, partido de unidad y 50 años del golpe",
      "link": "https://elsiglo.cl/diego-ibanez-el-consejo-constitucional-partido-de-unidad-y-50-anos-del-golpe/",
      "pubDate": "Wed, 14 Jun 2023 16:17:04 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b>El diputado y presidente de Convergencia Social abordó en entrevista temas de coyuntura. Indicó que las y los 17 consejeros constitucionales del oficialismo deben mantener “una estrategia única que permita consagrar ciertos pisos mínimos en el texto que se va a plebiscitar”. Apuntó que los partidos deberán estar evaluando los trabajos del CC “para tomar cualquier tipo de definición, que debe ser siempre colectiva”. El dirigente reconoció que fusionar las colectividades del Frente Amplio “es un deseo que está hace mucho rato manifestándose”. Frente a la conmemoración del cincuentenario de la asonada golpista de 1973, sostuvo que “la reflexión no es tan partidaria, sino más humanitaria desde el punto de vista de sembrar una cultura del diálogo”.</b><span id=\"more-39434\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Hugo Guzmán. Periodista. “El Siglo”. Santiago. 14/6/2023. </span></i><b>Conocido el Anteproyecto constitucional elaborado por la Comisión Experta, los episodios de inicio de trabajos del Consejo Constitucional, ¿se le instala la incertidumbre, la esperanza, la duda, respecto a este proceso en que se formulará una nueva propuesta de Constitución?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft wp-image-39437\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-200x300.jpg\" alt=\"\" width=\"150\" height=\"225\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-200x300.jpg 200w, https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-683x1024.jpg 683w, https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-768x1152.jpg 768w, https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-1024x1536.jpg 1024w, https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-1365x2048.jpg 1365w, https://elsiglo.cl/wp-content/uploads/2023/06/diego-ibanez-retrato-scaled.jpg 1707w\" sizes=\"(max-width: 150px) 100vw, 150px\" />Para interpretar el presente que vivimos hay que tener en claro que sufrimos una derrota como izquierda, de carácter estratégico. Para recomponer la fuerza y, al mismo tiempo, disputar una nueva Constitución, vamos a necesitar mucha templanza para abordar este presente. Creo que el Anteproyecto es mejor a la Constitución de (Augusto) Pinochet, en tanto se consagra explícitamente un Estado social y democrático de derecho, y que si bien no tiene todos los elementos que me gustarían, es un pequeño paso para consagrar un sistema de seguridad social que sea coherente con un Estado de bienestar, sin perjuicio de modificaciones en el Consejo y la participación fundamental y soberana que tienen los electos que son quienes van a tener la última palabra.</span></p>\n<p style=\"text-align: justify;\"><b>¿Cómo ve el acompañamiento, la coordinación de los partidos progresistas, socialdemócratas y de izquierda a las consejeras y consejeros de esos sectores?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hemos estado en reuniones con nuestros consejeros y consejeras, hay una positiva articulación entre los 17 consejeros y consejeras, trabajando cotidianamente y poco a poco conectándose los equipos de trabajo en una estrategia única, y eso es fundamental. Es importante que podamos tender puentes hacia quienes quieren que el resultado sea interpretado positivamente por una mayoría. Eso es complejo porque la ciudadanía hoy está bastante desconectada, pero el esfuerzo principal está en una estrategia única que permita consagrar ciertos pisos mínimos en el texto que se va a plebiscitar.</span></p>\n<p style=\"text-align: justify;\"><b>Se conversa con gente de sectores progresistas, de izquierda, y surge la inquietud de qué se podrá hacer si la mayoría del Partido Republicano, de la derecha, es enorme en el Consejo Constitucional. </b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay que enfrentar todos los escenarios con unidad, nunca renunciar previamente por peor que sea la correlación de fuerzas, dar la batalla cultural dentro del Consejo, tener estrategias comunicacionales y políticas de ofensiva, y transmitir a la ciudadanía el paso a paso que se va dando dentro del órgano. Y estar los partidos permanentemente evaluando cómo se van desarrollando las cosas para tomar cualquier tipo de definición, que debe ser siempre colectiva.</span></p>\n<p style=\"text-align: justify;\"><b>¿Qué papel le asigna a la incidencia del mundo social, de la ciudadanía?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es importante que se levanten iniciativas populares de norma, que se junten las voluntades para defender el sentido progresista del Estado social y democrático de derecho y profundizar los mecanismos de participación ciudadana. Si bien hoy existen mayores aperturas democráticas en relación a la Constitución del ’80, el texto de la Comisión Experta debe ser profundizado y ahí se necesita la voluntad de la centroderecha, en esa articulación puede haber un resultado virtuoso que nos permita salir con todo a salir a hacer campaña el 17 de diciembre (fecha del plebiscito).</span></p>\n<p style=\"text-align: justify;\"><b><i>La opción de fusionar colectividades del Frente Amplio</i></b></p>\n<p style=\"text-align: justify;\"><b>Más allá de polémicas contingentes, ¿qué viene después del llamado del Presidente Gabriel Boric, militante de su partido, de fusionar colectividades políticas, de generar un solo partido, de dar ese paso de unidad?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nosotros tenemos el cierre del segundo Congreso de Convergencia Social el 15 y 16 de julio. Dentro de los debates que vamos a dar está el cómo avanzar en la unidad política y orgánica del Frente Amplio. Una eventual fusión implica un debate colectivo desde abajo hacia arriba, implica un plebiscito interno, implica un largo proceso de articulación para tener un único puño como Frente Amplio, un puño partidario. Eso, no lo niego, es un deseo que está hace mucho rato manifestándose dentro de nuestras colectividades para ponernos a la altura del momento histórico y ofrecerle a la ciudadanía una única identidad política que pueda hacer sinergia con otras fuerzas del progresismo, con el Partido Comunista y con Socialismo Democrático. Creemos que podemos ser una casa mucho más grande de la que hoy hemos construido. Eso dependerá del debate que demos con dirigentes territoriales a lo largo y ancho de Chile.</span></p>\n<p style=\"text-align: justify;\"><b>En un foro en el aniversario de Nodo XXI, el excandidato presidencial de la izquierda, Jorge Arrate, planteó la posibilidad de crear una especie de plataforma de izquierda, un espacio común, habló de superar la forma en que se organizan los partidos. ¿Eso puede estar considerado en la reflexión que ustedes harán?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por cierto. En un mundo donde el capital parece ser totalizante, los partidos parecen ser herramientas del siglo pasado que ya no funcionan. Me atrevería a decir que hoy militar es un acto profundamente transformador y eso debe seguir proponiéndose a la ciudadanía pero, por supuesto, con fórmulas bajo la nuevas identidades colectivas y que permitan agruparlas, coordinarlas. Creemos que es fundamental que esas colectividades sepan construir movimientos sociales, dialogar con las comunidades, abrir sus pasillos para el malestar ciudadano, interpretarlo, y hacer que impacte en la política pública. Ese debate de cómo disputar las mayorías, es el largo debate de cómo ganar la hegemonía en una sociedad ultra neoliberal, y es la pregunta central de nuestro tiempo, sobre todo después de la derrota del 4 de septiembre y del 7 de mayo.</span></p>\n<p style=\"text-align: justify;\"><b><i>Los 50 años del golpe de Estado</i></b></p>\n<p style=\"text-align: justify;\"><b>La coyuntura política comienza a estar cruzada por la conmemoración de los 50 años del golpe de Estado. ¿En su opinión, cómo hay que asumir esta efeméride?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace poco conversaba con la diputada Lorena Pizarro sobre lo importante que existan figuras que defiendan a destajo los derechos humanos dentro del Congreso, porque hoy sigue siendo más necesario que nunca reivindicar el sentido más humano de la convivencia social, que es el antagonismo a que nos terminemos matando por lo que pensamos. Cuando ves a muchos jóvenes que no están ni ahí con la política y que están revalorizando la violencia como forma de resolver sus problemas, a 50 años del golpe me parece que la reflexión no es tan partidaria, sino que es más humanitaria desde el punto de vista de sembrar una cultura del diálogo y de respetar al del frente, de nunca traspasar la línea roja de violar los derechos humanos por pensar distinto. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace poco estuve en un taller que le hice a jóvenes del Politécnico de Llay Llay donde conversamos de cómo la conquista de la República fue producto de una serie de revueltas, desde la matanza de la Escuela Santa María, desde las revueltas feministas por el voto de las mujeres, desde las protestas en la época de la dictadura, hasta la revuelta del 2019, y cómo esa historia que se empuja pero que a veces no se reconoce, permite sembrar una cultura verdaderamente republicana en el sentido de respetar los derechos humanos. Y los jóvenes están muy conscientes de aquello, pero creo que a 50 años del golpe nuestro objetivo es que los mínimos civilizatorios sigan siendo de sentido común. Porque permanentemente caemos en la desmemoria porque el modelo nos obliga siempre a caer en la dictadura de lo urgente y olvidamos lo importante. Creo que a 50 años del golpe de Estado hay que seguir reivindicando ese mínimo civilizatorio de forma mucho más masiva, mucho más potente.</span></p>\n<p style=\"text-align: justify;\"><b>Se llegó a la renuncia del subsecretario de Redes Asistenciales producto de la crisis en el sector Salud por los virus de invierno, se allegaron cuestionamientos nuevamente a gestión de ministerios, ¿usted comparte que la Cuenta Pública del Presidente, que tuvo un comprobable buen impacto, fue un veranito de San Juan para el Gobierno y que se volvió a caer en un escenario complicado?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Cuenta Pública es un punto de inflexión. Estamos en un segundo año donde necesitamos empujar fuertemente el programa que nos trajo a ser Gobierno, a defenderlo en profundidad, y no solamente en el detalle de la ley, de la norma, sino en el sentido valórico que tiene hoy pensar en un sistema de seguridad social para que las personas mayores no terminen en suicidio o en un sistema universal de salud donde hay que depender de la bondad del sector privado. Detrás de nuestro programa hay una reivindicación colectiva de la solución de problemas que son del sector público y verlo de otra manera sería insistir en que la solución es rascarse con las propias uñas. Esa batalla cultural hay que empujarla a fondo porque naturalmente estamos en un reflujo luego de una larga década de movilizaciones y tenemos que plantar banderas y sentar trincheras culturales para que la sociedad no retroceda. Independiente de que mañana gobierne el adversario, porque es distinto que gobierne el adversario con ideas reaccionarias a que gobierne el adversario proponiendo ideas que nosotros pudimos instalar como sentido común. Eso es lograr que las ideas avancen. Esto no depende de elecciones, depende finalmente del eje del debate sobre el cual va a debatirse el Chile del futuro. Y el programa, más que detalles normativos, es un sentido de sociedad que se debe defender.</span></p>\n<p style=\"text-align: justify;\"><b>¿Pero no ve muy cuesta arriba puntos importantes de ese programa, como las reformas tributaria, de pensiones, de salud, y otras medidas, que parecen súper importantes en la línea de lo que plantea?</b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando somos capaces de defender ese horizonte de sociedad, que interpreta a la gran mayoría de nuestro país, se construyen contextos que nos hacen avanzar más rápido. Cuando sólo nos fijamos en un detalle normativo y perdemos el trasfondo en el juego legislativo, terminamos retrocediendo en nuestras posiciones. Somos minoría en el Congreso y, por tanto, la articulación que tengamos con el mundo social, con las Pymes, con el mundo de los trabajadores, será clave para construir condiciones dentro del Congreso que sean favorables a las reformas. De ahí, por ejemplo, que en la reforma tributaria es clave el aporte y apoyo de la pequeña y mediana empresa para, así como fue con el sueldo mínimo, poder doblarle la mano a quienes no tienen la voluntad de llegar a cambios.</span></p>\n",
      "content:encodedSnippet": "El diputado y presidente de Convergencia Social abordó en entrevista temas de coyuntura. Indicó que las y los 17 consejeros constitucionales del oficialismo deben mantener “una estrategia única que permita consagrar ciertos pisos mínimos en el texto que se va a plebiscitar”. Apuntó que los partidos deberán estar evaluando los trabajos del CC “para tomar cualquier tipo de definición, que debe ser siempre colectiva”. El dirigente reconoció que fusionar las colectividades del Frente Amplio “es un deseo que está hace mucho rato manifestándose”. Frente a la conmemoración del cincuentenario de la asonada golpista de 1973, sostuvo que “la reflexión no es tan partidaria, sino más humanitaria desde el punto de vista de sembrar una cultura del diálogo”.\nHugo Guzmán. Periodista. “El Siglo”. Santiago. 14/6/2023. Conocido el Anteproyecto constitucional elaborado por la Comisión Experta, los episodios de inicio de trabajos del Consejo Constitucional, ¿se le instala la incertidumbre, la esperanza, la duda, respecto a este proceso en que se formulará una nueva propuesta de Constitución?\nPara interpretar el presente que vivimos hay que tener en claro que sufrimos una derrota como izquierda, de carácter estratégico. Para recomponer la fuerza y, al mismo tiempo, disputar una nueva Constitución, vamos a necesitar mucha templanza para abordar este presente. Creo que el Anteproyecto es mejor a la Constitución de (Augusto) Pinochet, en tanto se consagra explícitamente un Estado social y democrático de derecho, y que si bien no tiene todos los elementos que me gustarían, es un pequeño paso para consagrar un sistema de seguridad social que sea coherente con un Estado de bienestar, sin perjuicio de modificaciones en el Consejo y la participación fundamental y soberana que tienen los electos que son quienes van a tener la última palabra.\n¿Cómo ve el acompañamiento, la coordinación de los partidos progresistas, socialdemócratas y de izquierda a las consejeras y consejeros de esos sectores?\nHemos estado en reuniones con nuestros consejeros y consejeras, hay una positiva articulación entre los 17 consejeros y consejeras, trabajando cotidianamente y poco a poco conectándose los equipos de trabajo en una estrategia única, y eso es fundamental. Es importante que podamos tender puentes hacia quienes quieren que el resultado sea interpretado positivamente por una mayoría. Eso es complejo porque la ciudadanía hoy está bastante desconectada, pero el esfuerzo principal está en una estrategia única que permita consagrar ciertos pisos mínimos en el texto que se va a plebiscitar.\nSe conversa con gente de sectores progresistas, de izquierda, y surge la inquietud de qué se podrá hacer si la mayoría del Partido Republicano, de la derecha, es enorme en el Consejo Constitucional. \nHay que enfrentar todos los escenarios con unidad, nunca renunciar previamente por peor que sea la correlación de fuerzas, dar la batalla cultural dentro del Consejo, tener estrategias comunicacionales y políticas de ofensiva, y transmitir a la ciudadanía el paso a paso que se va dando dentro del órgano. Y estar los partidos permanentemente evaluando cómo se van desarrollando las cosas para tomar cualquier tipo de definición, que debe ser siempre colectiva.\n¿Qué papel le asigna a la incidencia del mundo social, de la ciudadanía?\nEs importante que se levanten iniciativas populares de norma, que se junten las voluntades para defender el sentido progresista del Estado social y democrático de derecho y profundizar los mecanismos de participación ciudadana. Si bien hoy existen mayores aperturas democráticas en relación a la Constitución del ’80, el texto de la Comisión Experta debe ser profundizado y ahí se necesita la voluntad de la centroderecha, en esa articulación puede haber un resultado virtuoso que nos permita salir con todo a salir a hacer campaña el 17 de diciembre (fecha del plebiscito).\nLa opción de fusionar colectividades del Frente Amplio\nMás allá de polémicas contingentes, ¿qué viene después del llamado del Presidente Gabriel Boric, militante de su partido, de fusionar colectividades políticas, de generar un solo partido, de dar ese paso de unidad?\nNosotros tenemos el cierre del segundo Congreso de Convergencia Social el 15 y 16 de julio. Dentro de los debates que vamos a dar está el cómo avanzar en la unidad política y orgánica del Frente Amplio. Una eventual fusión implica un debate colectivo desde abajo hacia arriba, implica un plebiscito interno, implica un largo proceso de articulación para tener un único puño como Frente Amplio, un puño partidario. Eso, no lo niego, es un deseo que está hace mucho rato manifestándose dentro de nuestras colectividades para ponernos a la altura del momento histórico y ofrecerle a la ciudadanía una única identidad política que pueda hacer sinergia con otras fuerzas del progresismo, con el Partido Comunista y con Socialismo Democrático. Creemos que podemos ser una casa mucho más grande de la que hoy hemos construido. Eso dependerá del debate que demos con dirigentes territoriales a lo largo y ancho de Chile.\nEn un foro en el aniversario de Nodo XXI, el excandidato presidencial de la izquierda, Jorge Arrate, planteó la posibilidad de crear una especie de plataforma de izquierda, un espacio común, habló de superar la forma en que se organizan los partidos. ¿Eso puede estar considerado en la reflexión que ustedes harán?\nPor cierto. En un mundo donde el capital parece ser totalizante, los partidos parecen ser herramientas del siglo pasado que ya no funcionan. Me atrevería a decir que hoy militar es un acto profundamente transformador y eso debe seguir proponiéndose a la ciudadanía pero, por supuesto, con fórmulas bajo la nuevas identidades colectivas y que permitan agruparlas, coordinarlas. Creemos que es fundamental que esas colectividades sepan construir movimientos sociales, dialogar con las comunidades, abrir sus pasillos para el malestar ciudadano, interpretarlo, y hacer que impacte en la política pública. Ese debate de cómo disputar las mayorías, es el largo debate de cómo ganar la hegemonía en una sociedad ultra neoliberal, y es la pregunta central de nuestro tiempo, sobre todo después de la derrota del 4 de septiembre y del 7 de mayo.\nLos 50 años del golpe de Estado\nLa coyuntura política comienza a estar cruzada por la conmemoración de los 50 años del golpe de Estado. ¿En su opinión, cómo hay que asumir esta efeméride?\nHace poco conversaba con la diputada Lorena Pizarro sobre lo importante que existan figuras que defiendan a destajo los derechos humanos dentro del Congreso, porque hoy sigue siendo más necesario que nunca reivindicar el sentido más humano de la convivencia social, que es el antagonismo a que nos terminemos matando por lo que pensamos. Cuando ves a muchos jóvenes que no están ni ahí con la política y que están revalorizando la violencia como forma de resolver sus problemas, a 50 años del golpe me parece que la reflexión no es tan partidaria, sino que es más humanitaria desde el punto de vista de sembrar una cultura del diálogo y de respetar al del frente, de nunca traspasar la línea roja de violar los derechos humanos por pensar distinto. \nHace poco estuve en un taller que le hice a jóvenes del Politécnico de Llay Llay donde conversamos de cómo la conquista de la República fue producto de una serie de revueltas, desde la matanza de la Escuela Santa María, desde las revueltas feministas por el voto de las mujeres, desde las protestas en la época de la dictadura, hasta la revuelta del 2019, y cómo esa historia que se empuja pero que a veces no se reconoce, permite sembrar una cultura verdaderamente republicana en el sentido de respetar los derechos humanos. Y los jóvenes están muy conscientes de aquello, pero creo que a 50 años del golpe nuestro objetivo es que los mínimos civilizatorios sigan siendo de sentido común. Porque permanentemente caemos en la desmemoria porque el modelo nos obliga siempre a caer en la dictadura de lo urgente y olvidamos lo importante. Creo que a 50 años del golpe de Estado hay que seguir reivindicando ese mínimo civilizatorio de forma mucho más masiva, mucho más potente.\nSe llegó a la renuncia del subsecretario de Redes Asistenciales producto de la crisis en el sector Salud por los virus de invierno, se allegaron cuestionamientos nuevamente a gestión de ministerios, ¿usted comparte que la Cuenta Pública del Presidente, que tuvo un comprobable buen impacto, fue un veranito de San Juan para el Gobierno y que se volvió a caer en un escenario complicado?\nLa Cuenta Pública es un punto de inflexión. Estamos en un segundo año donde necesitamos empujar fuertemente el programa que nos trajo a ser Gobierno, a defenderlo en profundidad, y no solamente en el detalle de la ley, de la norma, sino en el sentido valórico que tiene hoy pensar en un sistema de seguridad social para que las personas mayores no terminen en suicidio o en un sistema universal de salud donde hay que depender de la bondad del sector privado. Detrás de nuestro programa hay una reivindicación colectiva de la solución de problemas que son del sector público y verlo de otra manera sería insistir en que la solución es rascarse con las propias uñas. Esa batalla cultural hay que empujarla a fondo porque naturalmente estamos en un reflujo luego de una larga década de movilizaciones y tenemos que plantar banderas y sentar trincheras culturales para que la sociedad no retroceda. Independiente de que mañana gobierne el adversario, porque es distinto que gobierne el adversario con ideas reaccionarias a que gobierne el adversario proponiendo ideas que nosotros pudimos instalar como sentido común. Eso es lograr que las ideas avancen. Esto no depende de elecciones, depende finalmente del eje del debate sobre el cual va a debatirse el Chile del futuro. Y el programa, más que detalles normativos, es un sentido de sociedad que se debe defender.\n¿Pero no ve muy cuesta arriba puntos importantes de ese programa, como las reformas tributaria, de pensiones, de salud, y otras medidas, que parecen súper importantes en la línea de lo que plantea?\nCuando somos capaces de defender ese horizonte de sociedad, que interpreta a la gran mayoría de nuestro país, se construyen contextos que nos hacen avanzar más rápido. Cuando sólo nos fijamos en un detalle normativo y perdemos el trasfondo en el juego legislativo, terminamos retrocediendo en nuestras posiciones. Somos minoría en el Congreso y, por tanto, la articulación que tengamos con el mundo social, con las Pymes, con el mundo de los trabajadores, será clave para construir condiciones dentro del Congreso que sean favorables a las reformas. De ahí, por ejemplo, que en la reforma tributaria es clave el aporte y apoyo de la pequeña y mediana empresa para, así como fue con el sueldo mínimo, poder doblarle la mano a quienes no tienen la voluntad de llegar a cambios.",
      "dc:creator": "admin",
      "content": "El diputado y presidente de Convergencia Social abordó en entrevista temas de coyuntura. Indicó que las y los 17 consejeros constitucionales del oficialismo deben mantener “una estrategia única que permita&#8230; ",
      "contentSnippet": "El diputado y presidente de Convergencia Social abordó en entrevista temas de coyuntura. Indicó que las y los 17 consejeros constitucionales del oficialismo deben mantener “una estrategia única que permita…",
      "guid": "https://elsiglo.cl/?p=39434",
      "categories": [
        "Entrevistas"
      ],
      "isoDate": "2023-06-14T16:17:04.000Z"
    },
    {
      "creator": "admin",
      "title": "El hito de la visita a Isla Dawson",
      "link": "https://elsiglo.cl/el-hito-de-la-visita-a-isla-dawson/",
      "pubDate": "Wed, 14 Jun 2023 16:10:25 +0000",
      "content:encoded": "<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-39440 size-full\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/isla.png\" alt=\"\" width=\"811\" height=\"456\" srcset=\"https://elsiglo.cl/wp-content/uploads/2023/06/isla.png 811w, https://elsiglo.cl/wp-content/uploads/2023/06/isla-300x169.png 300w, https://elsiglo.cl/wp-content/uploads/2023/06/isla-768x432.png 768w\" sizes=\"(max-width: 811px) 100vw, 811px\" /></p>\n<p style=\"text-align: justify;\"><b>Decenas de expresos políticos de la dictadura, junto a familiares y autoridades, visitan estos días el campo de concentración instalado por el régimen militar producido el golpe de Estado de 1973.</b><span id=\"more-39430\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Equipo “El Siglo”. Punta Arenas. 14/6/2023</span></i><span style=\"font-weight: 400;\">. Decenas de expresos políticos que estuvieron recluidos en el campo de concentración de Isla Dawson por orden de altos mandos militares producido el golpe de Estado de septiembre de 1973, pudieron realizar una visita los recintos de detención, donde se colocaron placas conmemorativas y se efectuaron actividades de encuentro y reflexión.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los expresos políticos fueron acompañados por familiares y por autoridades de Gobierno y regionales, entre ellas, la ministra de Defensa, Maya Fernández Allende (nieta del Presidente Salvador Allende) y el ministro de Culturas, las Artes y Patrimonio, Jaime de Aguirre. La actividad fue convocada y organizada por el Ministerio de Defensa, la Armada y Seremis de la Región de Magallanes en el marco de la conmemoración de los 50 años del golpe de Estado.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La visita, efectuada entre martes y miércoles, incluye recorridos por lugares de detención, instalación de barracas para los presos y lugares donde los compatriotas recluidos efectuaron diversidad de actividades como la restauración de una iglesia antigua. Recorridos por Río Chico y Puerto Harris y otros puntos de la Isla Dawson.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ministra de Defensa, Maya Fernández, señaló que “estar en Isla Dawson refleja que, desde este lugar, en el confín del mundo, se puede construir un nuevo futuro, basado en la democracia, en la unidad y en el respeto incondicional de los derechos humanos. El presidente Gabriel Boric nos ha encomendado que conmemoremos los 50 años del golpe mirando hacia el futuro y las nuevas generaciones desde la memoria”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando pensamos en la unidad, en el futuro, en la memoria, hitos como estos son muy importantes” sostuvo Maya Fernández. Agradeció el esfuerzo y la bondad de los familiares, quienes “han compartido con nosotros los recuerdos y vivencias que les significa estar en Isla Dawson”. Hizo un reconocimiento “a nuestras Fuerzas Armadas, quienes han contribuido enormemente a este hito: a la Armada de Chile y a su comandante en Jefe que hoy nos acompaña, primero por su colaboración en la preparación de este hito; y segundo por su comprensión de lo que implica este momento; y a la FACH y el Ejército, por disponer el traslado de los que hoy estamos acá, tanto desde Santiago, como dentro de la región y de la isla”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ministro Jaime de Aguirre, indicó que “hoy estamos en uno de los lugares más australes del mundo, que fue testimonio y testigo de hechos que no queremos que se repitan. La Isla Dawson es uno de los sitios de memoria más importantes y emblemáticos de nuestro país. Esta visita ha tenido un profundo simbolismo, ya que es parte de la Conmemoración de los 50 años del Golpe de Estado, es una oportunidad para que la sociedad chilena reflexione sobre la importancia de la memoria y la democracia para construir un futuro mejor”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta visita estuvieron también el comandante en jefe de la Armada, Juan Andrés de la Maza, los diputados de la Comisión de Defensa de la Cámara de Diputadas y Diputados, Carmen Hertz y Andrés Jouannet, los subsecretarios de Derechos Humanos, Xavier Altamirano, de las Fuerzas Armadas, Galo Eidelstein, y del Patrimonio, Carolina Pérez, y los delegados presidenciales para los 50 años del golpe de Estado, Patricio Fernández, y regional de Magallanes, José Ruiz.</span></p>\n<p style=\"text-align: justify;\"><b><i>Diputada Carmen Hertz valoró gesto del Ministerio de Defensa y de la Armada de Chile </i></b></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sobre la visita de expresos políticos, familiares y autoridades al campo de concentración instalado por la dictadura, la diputada y abogada de derechos humanos, Carmen Hertz, señaló que “el viaje organizado por el Ministerio de Defensa y la Armada de Chile con los sobrevivientes y con los descendientes de quienes fueron los que prisioneros políticos en ese campo de concentración, uno de los primeros que se abrió después del golpe militar: aquí estuvieron confinados y martirizados entre 400 y 600 presos políticos de Magallanes, 38 altos dirigentes de la unidad popular traídos desde Santiago, sometidos a trabajo esclavo en condiciones inhóspitas en temperaturas bajo cero”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Añadió que “este acto de memoria que estamos realizando hoy de ir todos juntos es una contribución y un ejercicio para el Nunca Más. Así es de parte de la Armada, de parte del Ministerio de defensa, el hacer que el Nunca Más en Chile no sea solo una frase retórica, sino sea una realidad en mínimo civilizatorio de convivencia”.</span></p>\n<p style=\"text-align: justify;\">\n",
      "content:encodedSnippet": "Decenas de expresos políticos de la dictadura, junto a familiares y autoridades, visitan estos días el campo de concentración instalado por el régimen militar producido el golpe de Estado de 1973.\nEquipo “El Siglo”. Punta Arenas. 14/6/2023. Decenas de expresos políticos que estuvieron recluidos en el campo de concentración de Isla Dawson por orden de altos mandos militares producido el golpe de Estado de septiembre de 1973, pudieron realizar una visita los recintos de detención, donde se colocaron placas conmemorativas y se efectuaron actividades de encuentro y reflexión.\nLos expresos políticos fueron acompañados por familiares y por autoridades de Gobierno y regionales, entre ellas, la ministra de Defensa, Maya Fernández Allende (nieta del Presidente Salvador Allende) y el ministro de Culturas, las Artes y Patrimonio, Jaime de Aguirre. La actividad fue convocada y organizada por el Ministerio de Defensa, la Armada y Seremis de la Región de Magallanes en el marco de la conmemoración de los 50 años del golpe de Estado.\nLa visita, efectuada entre martes y miércoles, incluye recorridos por lugares de detención, instalación de barracas para los presos y lugares donde los compatriotas recluidos efectuaron diversidad de actividades como la restauración de una iglesia antigua. Recorridos por Río Chico y Puerto Harris y otros puntos de la Isla Dawson.\nLa ministra de Defensa, Maya Fernández, señaló que “estar en Isla Dawson refleja que, desde este lugar, en el confín del mundo, se puede construir un nuevo futuro, basado en la democracia, en la unidad y en el respeto incondicional de los derechos humanos. El presidente Gabriel Boric nos ha encomendado que conmemoremos los 50 años del golpe mirando hacia el futuro y las nuevas generaciones desde la memoria”.\n“Cuando pensamos en la unidad, en el futuro, en la memoria, hitos como estos son muy importantes” sostuvo Maya Fernández. Agradeció el esfuerzo y la bondad de los familiares, quienes “han compartido con nosotros los recuerdos y vivencias que les significa estar en Isla Dawson”. Hizo un reconocimiento “a nuestras Fuerzas Armadas, quienes han contribuido enormemente a este hito: a la Armada de Chile y a su comandante en Jefe que hoy nos acompaña, primero por su colaboración en la preparación de este hito; y segundo por su comprensión de lo que implica este momento; y a la FACH y el Ejército, por disponer el traslado de los que hoy estamos acá, tanto desde Santiago, como dentro de la región y de la isla”.\nEl ministro Jaime de Aguirre, indicó que “hoy estamos en uno de los lugares más australes del mundo, que fue testimonio y testigo de hechos que no queremos que se repitan. La Isla Dawson es uno de los sitios de memoria más importantes y emblemáticos de nuestro país. Esta visita ha tenido un profundo simbolismo, ya que es parte de la Conmemoración de los 50 años del Golpe de Estado, es una oportunidad para que la sociedad chilena reflexione sobre la importancia de la memoria y la democracia para construir un futuro mejor”.\nEn esta visita estuvieron también el comandante en jefe de la Armada, Juan Andrés de la Maza, los diputados de la Comisión de Defensa de la Cámara de Diputadas y Diputados, Carmen Hertz y Andrés Jouannet, los subsecretarios de Derechos Humanos, Xavier Altamirano, de las Fuerzas Armadas, Galo Eidelstein, y del Patrimonio, Carolina Pérez, y los delegados presidenciales para los 50 años del golpe de Estado, Patricio Fernández, y regional de Magallanes, José Ruiz.\nDiputada Carmen Hertz valoró gesto del Ministerio de Defensa y de la Armada de Chile \nSobre la visita de expresos políticos, familiares y autoridades al campo de concentración instalado por la dictadura, la diputada y abogada de derechos humanos, Carmen Hertz, señaló que “el viaje organizado por el Ministerio de Defensa y la Armada de Chile con los sobrevivientes y con los descendientes de quienes fueron los que prisioneros políticos en ese campo de concentración, uno de los primeros que se abrió después del golpe militar: aquí estuvieron confinados y martirizados entre 400 y 600 presos políticos de Magallanes, 38 altos dirigentes de la unidad popular traídos desde Santiago, sometidos a trabajo esclavo en condiciones inhóspitas en temperaturas bajo cero”.\nAñadió que “este acto de memoria que estamos realizando hoy de ir todos juntos es una contribución y un ejercicio para el Nunca Más. Así es de parte de la Armada, de parte del Ministerio de defensa, el hacer que el Nunca Más en Chile no sea solo una frase retórica, sino sea una realidad en mínimo civilizatorio de convivencia”.",
      "dc:creator": "admin",
      "content": "Decenas de expresos políticos de la dictadura, junto a familiares y autoridades, visitan estos días el campo de concentración instalado por el régimen militar producido el golpe de Estado de&#8230; ",
      "contentSnippet": "Decenas de expresos políticos de la dictadura, junto a familiares y autoridades, visitan estos días el campo de concentración instalado por el régimen militar producido el golpe de Estado de…",
      "guid": "https://elsiglo.cl/?p=39430",
      "categories": [
        "País"
      ],
      "isoDate": "2023-06-14T16:10:25.000Z"
    },
    {
      "creator": "admin",
      "title": "Alicia Bárcena, de embajadora en Chile a Canciller de México",
      "link": "https://elsiglo.cl/alicia-barcena-de-embajadora-en-chile-a-canciller-de-mexico/",
      "pubDate": "Wed, 14 Jun 2023 16:02:42 +0000",
      "content:encoded": "<p style=\"text-align: justify;\"><b>La experimentada diplomática fue nombrada por el Presidente mexicano Andrés Manuel López Obrador.</b><span id=\"more-39425\"></span></p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft wp-image-39428 size-thumbnail\" src=\"https://elsiglo.cl/wp-content/uploads/2023/06/alicia-barcenas-retrato-150x150.png\" alt=\"\" width=\"150\" height=\"150\" />Equipo “El Siglo”. Ciudad de México, Santiago. 14/6/2023</span></i><span style=\"font-weight: 400;\">. La hasta ahora embajadora de México en Chile, Alicia Bárcena Ibarra, fue nombrada Secretaria de Relaciones Exteriores de su país. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La designación la hizo el Presidente Andrés Manuel López Obrador, luego de la renuncia al cargo por parte de Marcelo Ebrard, quien se postuló como precandidato a la presidencia de México por el partido Morena. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Senado mexicano deberá confirmar el nombramiento de Alicia Bárcena, una experimentada diplomática, de amplia trayectoria que incluyó dirigir durante varios años la Comisión Económica para América Latina y el Caribe de Naciones Unidas (CEPAL). </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">López Obrador dijo de la nueva Canciller mexicana que “tiene una carrera amplísima en el campo de la diplomacia, es una mujer muy inteligente y capaz”. Agregó que “estoy muy contento porque vamos a estar bien representados. Es una profesional, una diplomática, una mujer con convicciones, con principios, y nos va a ayudar en este último tramo del Gobierno”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alicia Bárcena es egresada de la carrera de biología por la Facultad de Ciencias de la Universidad Nacional Autónoma de México (UNAM), cuenta con una Maestría en Administración Pública de la Universidad de Harvard, tiene doctorados </span><i><span style=\"font-weight: 400;\">honoris causa</span></i><span style=\"font-weight: 400;\"> en economía de universidades de Oslo, La Habana y la UNAM, ejerció como jefa de gabinete adjunta y jefa de gabinete del exsecretario general de la ONU, Kofi Annan, como Subsecretaria General de Administración durante la gestión de Ban Ki-moon, trabajó como subsecretaria de Ecología de la Secretaría de Desarrollo Urbano y Ecología (Sedue), y fue directora del Instituto Nacional de Pesca de México.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace un tiempo que se desempeñaba como embajadora de México en Chile, donde impulsó los vínculos diplomáticos, culturales y comerciales, y donde había impulsado iniciativas en torno de los 50 años del golpe de Estado y la solidaridad que ejerció México hacia el pueblo chileno. De hecho, este viernes 16 de junio se inaugura en el Palacio Pereira de Santiago, la exposición “A 50 años del Golpe de Estado en Chile y la solidaridad de México” y se está desarrollando un proyecto comunicacional con testimonios de familias exiliadas en México. Además, se desarrolló la conmemoración de cien años de presencia de Gabriela Mistral, Premio Nobel de Literatura, en México.</span></p>\n<p style=\"text-align: justify;\">\n",
      "content:encodedSnippet": "La experimentada diplomática fue nombrada por el Presidente mexicano Andrés Manuel López Obrador.\nEquipo “El Siglo”. Ciudad de México, Santiago. 14/6/2023. La hasta ahora embajadora de México en Chile, Alicia Bárcena Ibarra, fue nombrada Secretaria de Relaciones Exteriores de su país. \nLa designación la hizo el Presidente Andrés Manuel López Obrador, luego de la renuncia al cargo por parte de Marcelo Ebrard, quien se postuló como precandidato a la presidencia de México por el partido Morena. \nEl Senado mexicano deberá confirmar el nombramiento de Alicia Bárcena, una experimentada diplomática, de amplia trayectoria que incluyó dirigir durante varios años la Comisión Económica para América Latina y el Caribe de Naciones Unidas (CEPAL). \nLópez Obrador dijo de la nueva Canciller mexicana que “tiene una carrera amplísima en el campo de la diplomacia, es una mujer muy inteligente y capaz”. Agregó que “estoy muy contento porque vamos a estar bien representados. Es una profesional, una diplomática, una mujer con convicciones, con principios, y nos va a ayudar en este último tramo del Gobierno”.\nAlicia Bárcena es egresada de la carrera de biología por la Facultad de Ciencias de la Universidad Nacional Autónoma de México (UNAM), cuenta con una Maestría en Administración Pública de la Universidad de Harvard, tiene doctorados honoris causa en economía de universidades de Oslo, La Habana y la UNAM, ejerció como jefa de gabinete adjunta y jefa de gabinete del exsecretario general de la ONU, Kofi Annan, como Subsecretaria General de Administración durante la gestión de Ban Ki-moon, trabajó como subsecretaria de Ecología de la Secretaría de Desarrollo Urbano y Ecología (Sedue), y fue directora del Instituto Nacional de Pesca de México.\nHace un tiempo que se desempeñaba como embajadora de México en Chile, donde impulsó los vínculos diplomáticos, culturales y comerciales, y donde había impulsado iniciativas en torno de los 50 años del golpe de Estado y la solidaridad que ejerció México hacia el pueblo chileno. De hecho, este viernes 16 de junio se inaugura en el Palacio Pereira de Santiago, la exposición “A 50 años del Golpe de Estado en Chile y la solidaridad de México” y se está desarrollando un proyecto comunicacional con testimonios de familias exiliadas en México. Además, se desarrolló la conmemoración de cien años de presencia de Gabriela Mistral, Premio Nobel de Literatura, en México.",
      "dc:creator": "admin",
      "content": "La experimentada diplomática fue nombrada por el Presidente mexicano Andrés Manuel López Obrador. Equipo “El Siglo”. Ciudad de México, Santiago. 14/6/2023. La hasta ahora embajadora de México en Chile, Alicia&#8230; ",
      "contentSnippet": "La experimentada diplomática fue nombrada por el Presidente mexicano Andrés Manuel López Obrador. Equipo “El Siglo”. Ciudad de México, Santiago. 14/6/2023. La hasta ahora embajadora de México en Chile, Alicia…",
      "guid": "https://elsiglo.cl/?p=39425",
      "categories": [
        "No deje de leer"
      ],
      "isoDate": "2023-06-14T16:02:42.000Z"
    }
  ],
  "feedUrl": "https://elsiglo.cl/feed/",
  "image": {
    "link": "https://elsiglo.cl",
    "url": "https://elsiglo.cl/wp-content/uploads/2023/04/cropped-cropped-ads01-32x32.jpeg",
    "title": "El Siglo",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://elsiglo.cl/feed/"
  },
  "title": "El Siglo",
  "description": "Diario",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://elsiglo.cl",
  "language": "es",
  "lastBuildDate": "Sun, 18 Jun 2023 15:34:38 +0000"
}