{
  "items": [
    {
      "creator": "Michael Schneider",
      "title": "Disney firefighters’ new contract isn’t settled after all",
      "link": "https://www.orlandosentinel.com/2023/06/19/disney-firefighters-new-contract-isnt-settled-after-all/",
      "pubDate": "Mon, 19 Jun 2023 17:53:46 +0000",
      "content:encoded": "<p>After Gov. Ron DeSantis&#8217; hand-picked board took over Walt Disney World’s governing district earlier this year, its firefighters were among the few employees who publicly welcomed them.</p>\n<p>But now a new district administrator has reopened negotiations on a contract approved last month by the unionized firefighters that promised substantial pay raises and more personnel.</p>\n<p>Board spokesperson Alexei Woltornist said negotiations with the union were continuing, without explaining why they were reopened with a contract already approved by the firefighters and first responders.</p>\n<p>“Administrator [Glenton] Gilzean is actively working with the fire department to finalize a deal that offers a competitive compensation package and gives firefighters the resources they need to protect the public,” Woltornist said in an email.</p>\n<p>Officials with the firefighters&#8217; union did not comment.</p>\n<p>A vote on the contract originally was targeted for last month during a meeting of the Central Florida Tourism Oversight District board of supervisors. But it was never brought up, and it did not appear on an agenda released for the next meeting scheduled for Wednesday.</p>\n<p>Under the three-year contract proposal overwhelmingly approved by 200 firefighters and first responders, annual starting pay for firefighters would increase to $65,000, up from $55,000. It also promised the hiring of up to three dozen firefighters and paramedics.</p>\n<p>At several meetings since the DeSantis-appointed supervisors took their seats this spring, Jon Shirey, who leads the firefighters&#8217; union, praised them for visiting firefighters at their stations around the 39-square-mile Disney World property.</p>\n<p>The firefighters looked forward to collaborating with the new supervisors and administrator after years of clashing with their Disney-supporting predecessors, and viewed the appointments as “an opportunity for a fresh start,” he said.</p>\n<p>“Almost overnight, a change occurred that we have never experienced — transparency, open dialogue, the ability to sit down and have our issues heard and felt listened to,” Shirey told board members last month. “You have been able to build bridges that were long burned.”</p>\n<p>The old contract expired four years ago, and the firefighters declared an impasse last year when the district’s board was still controlled by Disney supporters. The Reedy Creek Professional Firefighters, Local 2117 have warned for years that they are understaffed, which poses a safety risk as the central Florida theme park resort grows bigger.</p>\n<p>Last month, District Administrator John Classe, who originally negotiated the new contract, was replaced by the board with Gilzean, a DeSantis ally who previously served as president and CEO of the Central Florida Urban League and will receive a $400,000 salary in his new job.</p>\n<p>While Gilzean may alienate the firefighters, he may gain credibility with other constituencies within Disney&#8217;s governing district and put some distance between himself and his predecessor, said Richard Foglesong, a Rollins College professor emeritus who wrote a definitive account of Disney World’s governance in his book, “Married to the Mouse: Walt Disney World and Orlando.”</p>\n<p>“He’s an unproven administrator, yet here he’s showing he’s no pushover when dealing with a cantankerous group, which frankly impresses me,” Foglesong said.</p>\n<p>The DeSantis appointees took over the Disney World governing board earlier this year following a yearlong feud between the company and DeSantis. The fight began last year after Disney publicly opposed a state law banning classroom lessons on sexual orientation and gender identity in early grades, a policy critics call “Don’t Say Gay.”</p>\n<p>DeSantis took over the district through legislation passed by Florida lawmakers and appointed a new board of supervisors to oversee municipal services for the sprawling theme parks and hotels. But before the new board came in, the company made agreements with previous oversight board members that stripped the new supervisors of their authority over design and construction.</p>\n<p>Disney sued DeSantis and the five-member board, asking a federal judge to void the governor’s takeover of the theme park district, as well as the oversight board’s actions, on the grounds they were violations of the company’s free speech rights.</p>\n<p>The board sued Disney in state court in an effort to maintain its control.</p>\n<p>&nbsp;</p>\n",
      "content:encodedSnippet": "After Gov. Ron DeSantis’ hand-picked board took over Walt Disney World’s governing district earlier this year, its firefighters were among the few employees who publicly welcomed them.\nBut now a new district administrator has reopened negotiations on a contract approved last month by the unionized firefighters that promised substantial pay raises and more personnel.\nBoard spokesperson Alexei Woltornist said negotiations with the union were continuing, without explaining why they were reopened with a contract already approved by the firefighters and first responders.\n“Administrator [Glenton] Gilzean is actively working with the fire department to finalize a deal that offers a competitive compensation package and gives firefighters the resources they need to protect the public,” Woltornist said in an email.\nOfficials with the firefighters’ union did not comment.\nA vote on the contract originally was targeted for last month during a meeting of the Central Florida Tourism Oversight District board of supervisors. But it was never brought up, and it did not appear on an agenda released for the next meeting scheduled for Wednesday.\nUnder the three-year contract proposal overwhelmingly approved by 200 firefighters and first responders, annual starting pay for firefighters would increase to $65,000, up from $55,000. It also promised the hiring of up to three dozen firefighters and paramedics.\nAt several meetings since the DeSantis-appointed supervisors took their seats this spring, Jon Shirey, who leads the firefighters’ union, praised them for visiting firefighters at their stations around the 39-square-mile Disney World property.\nThe firefighters looked forward to collaborating with the new supervisors and administrator after years of clashing with their Disney-supporting predecessors, and viewed the appointments as “an opportunity for a fresh start,” he said.\n“Almost overnight, a change occurred that we have never experienced — transparency, open dialogue, the ability to sit down and have our issues heard and felt listened to,” Shirey told board members last month. “You have been able to build bridges that were long burned.”\nThe old contract expired four years ago, and the firefighters declared an impasse last year when the district’s board was still controlled by Disney supporters. The Reedy Creek Professional Firefighters, Local 2117 have warned for years that they are understaffed, which poses a safety risk as the central Florida theme park resort grows bigger.\nLast month, District Administrator John Classe, who originally negotiated the new contract, was replaced by the board with Gilzean, a DeSantis ally who previously served as president and CEO of the Central Florida Urban League and will receive a $400,000 salary in his new job.\nWhile Gilzean may alienate the firefighters, he may gain credibility with other constituencies within Disney’s governing district and put some distance between himself and his predecessor, said Richard Foglesong, a Rollins College professor emeritus who wrote a definitive account of Disney World’s governance in his book, “Married to the Mouse: Walt Disney World and Orlando.”\n“He’s an unproven administrator, yet here he’s showing he’s no pushover when dealing with a cantankerous group, which frankly impresses me,” Foglesong said.\nThe DeSantis appointees took over the Disney World governing board earlier this year following a yearlong feud between the company and DeSantis. The fight began last year after Disney publicly opposed a state law banning classroom lessons on sexual orientation and gender identity in early grades, a policy critics call “Don’t Say Gay.”\nDeSantis took over the district through legislation passed by Florida lawmakers and appointed a new board of supervisors to oversee municipal services for the sprawling theme parks and hotels. But before the new board came in, the company made agreements with previous oversight board members that stripped the new supervisors of their authority over design and construction.\nDisney sued DeSantis and the five-member board, asking a federal judge to void the governor’s takeover of the theme park district, as well as the oversight board’s actions, on the grounds they were violations of the company’s free speech rights.\nThe board sued Disney in state court in an effort to maintain its control.",
      "dc:creator": "Michael Schneider",
      "content": "A new district administrator has reopened negotiations on a contract approved last month by the unionized Disney World firefighters.",
      "contentSnippet": "A new district administrator has reopened negotiations on a contract approved last month by the unionized Disney World firefighters.",
      "guid": "https://www.orlandosentinel.com/?p=11104173",
      "categories": [
        "Business",
        "Tourism",
        "Disney World News"
      ],
      "isoDate": "2023-06-19T17:53:46.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "A search is underway for missing submarine that takes people to see Titanic",
      "link": "https://www.orlandosentinel.com/2023/06/19/a-search-is-underway-for-missing-submarine-that-takes-people-to-see-titanic/",
      "pubDate": "Mon, 19 Jun 2023 17:51:58 +0000",
      "content:encoded": "<p>The Associated Press</p>\n<p>A rescue operation was underway deep in the waters of the Atlantic Ocean on Monday in search of a submarine that carries people to view the wreckage of the Titanic.</p>\n<p>The Joint Rescue Coordination Centre in Halifax, Nova Scotia said the vessel was reported overdue around 9:13 p.m. Sunday, about 435 miles (700 kilometres) south of St. John&#8217;s, Newfoundland. Lt. Cmdr. Len Hickey said a Canadian Coast Guard vessel and military aircraft were assisting the search effort, which was being led by the U.S. Coast Guard in Boston.</p>\n<p>OceanGate Expeditions confirmed the search for its five-person submersible and said its focus was on those aboard the vessel and their families.</p>\n<p>&#8220;We are deeply thankful for the extensive assistance we have received from several government agencies and deep sea companies in our efforts to reestablish contact with the submersible,&#8221; the company said in a statement. &#8220;We are working toward the safe return of the crewmembers.&#8221;</p>\n<p>Chris Parry, a retired navy rear admiral from the U.K., told Sky News that the rescue taking place was &#8220;a very difficult operation.&#8221;</p>\n<p>&#8220;&#8221;The actual nature of the seabed is very undulating. Titanic herself lies in a trench. There&#8217;s lots of debris around. So trying to differentiate with sonar in particular and trying to target the area you want to search in with another submersible is going to be very difficult indeed.&#8221;</p>\n<p>In 2021, OceanGate Expeditions began what it expected to become an annual voyage to chronicle the deterioration of the iconic ocean liner that struck an iceberg and sank in 1912, killing all but about 700 of the roughly 2,200 passengers and crew. Since the wreckage&#8217;s discovery in 1985, it has been slowly succumbing to metal-eating bacteria, and some have predicted the ship could vanish in a matter of decades as holes yawn in the hull and sections disintegrate. </p>\n<p>The initial group of tourists was funding the expedition by spending anywhere from $100,000 to $150,000 apiece.</p>\n<p>OceanGate&#8217;s 2023 expedition was its third to the site of the sunken ocean liner to document its deterioration and sea life.</p>\n<p>The trip was scheduled to depart from St. John&#8217;s, Newfoundland, in early May and finish up at the end of June, according to a court documents filed by the company in April with a U.S. District Court in Virginia that presides over Titanic matters.</p>\n<p>OceanGate hired the Canadian vessel Polar Prince, a medium duty icebreaker that was formerly operated by the Canadian Coast Guard, to ferry dozens of people and the submersible craft to the North Atlantic wreck site.</p>\n<p>The 5-person submersible, named Titan, is capable of diving 4,000 meters or 13,120 ft. &#8220;with a comfortable safety margin,&#8221; OceanGate said in its filing with the court.</p>\n<p>It weighs 20,000 pounds (9,072 kilograms) in the air, but is ballasted to be neutrally buoyant once it reaches the seafloor, the company said.</p>\n<p>The Titan is made of &#8220;titanium and filament wound carbon fiber&#8221; and has proven to &#8220;withstand the enormous pressures of the deep ocean,&#8221; OceanGate stated.</p>\n<p>OceanGate told the court that Titan&#8217;s viewport is &#8220;the largest of any deep diving submersible&#8221; and that its technology provides an &#8220;unrivaled view&#8221; of the deep ocean.</p>\n",
      "content:encodedSnippet": "The Associated Press\nA rescue operation was underway deep in the waters of the Atlantic Ocean on Monday in search of a submarine that carries people to view the wreckage of the Titanic.\nThe Joint Rescue Coordination Centre in Halifax, Nova Scotia said the vessel was reported overdue around 9:13 p.m. Sunday, about 435 miles (700 kilometres) south of St. John’s, Newfoundland. Lt. Cmdr. Len Hickey said a Canadian Coast Guard vessel and military aircraft were assisting the search effort, which was being led by the U.S. Coast Guard in Boston.\nOceanGate Expeditions confirmed the search for its five-person submersible and said its focus was on those aboard the vessel and their families.\n“We are deeply thankful for the extensive assistance we have received from several government agencies and deep sea companies in our efforts to reestablish contact with the submersible,” the company said in a statement. “We are working toward the safe return of the crewmembers.”\nChris Parry, a retired navy rear admiral from the U.K., told Sky News that the rescue taking place was “a very difficult operation.”\n“”The actual nature of the seabed is very undulating. Titanic herself lies in a trench. There’s lots of debris around. So trying to differentiate with sonar in particular and trying to target the area you want to search in with another submersible is going to be very difficult indeed.”\nIn 2021, OceanGate Expeditions began what it expected to become an annual voyage to chronicle the deterioration of the iconic ocean liner that struck an iceberg and sank in 1912, killing all but about 700 of the roughly 2,200 passengers and crew. Since the wreckage’s discovery in 1985, it has been slowly succumbing to metal-eating bacteria, and some have predicted the ship could vanish in a matter of decades as holes yawn in the hull and sections disintegrate. \nThe initial group of tourists was funding the expedition by spending anywhere from $100,000 to $150,000 apiece.\nOceanGate’s 2023 expedition was its third to the site of the sunken ocean liner to document its deterioration and sea life.\nThe trip was scheduled to depart from St. John’s, Newfoundland, in early May and finish up at the end of June, according to a court documents filed by the company in April with a U.S. District Court in Virginia that presides over Titanic matters.\nOceanGate hired the Canadian vessel Polar Prince, a medium duty icebreaker that was formerly operated by the Canadian Coast Guard, to ferry dozens of people and the submersible craft to the North Atlantic wreck site.\nThe 5-person submersible, named Titan, is capable of diving 4,000 meters or 13,120 ft. “with a comfortable safety margin,” OceanGate said in its filing with the court.\nIt weighs 20,000 pounds (9,072 kilograms) in the air, but is ballasted to be neutrally buoyant once it reaches the seafloor, the company said.\nThe Titan is made of “titanium and filament wound carbon fiber” and has proven to “withstand the enormous pressures of the deep ocean,” OceanGate stated.\nOceanGate told the court that Titan’s viewport is “the largest of any deep diving submersible” and that its technology provides an “unrivaled view” of the deep ocean.",
      "dc:creator": "Associated Press",
      "content": "A search is underway for a missing submersible that carries people to view the wreckage of the Titanic. Canadian officials say the five-person submersible was reported overdue Sunday night about 435 miles (700 kilometers) south of St. John's, Newfoundland and that the search is being led by the U.S. Coast Guard. The owner of the ship that launched the submersible confirmed that it was operated by OceanGate Expeditions, which has been operating annual voyages since 2021 to the wreckage of the iconic ocean liner. In media reports, the company said it is working to bring the crew back safely.",
      "contentSnippet": "A search is underway for a missing submersible that carries people to view the wreckage of the Titanic. Canadian officials say the five-person submersible was reported overdue Sunday night about 435 miles (700 kilometers) south of St. John's, Newfoundland and that the search is being led by the U.S. Coast Guard. The owner of the ship that launched the submersible confirmed that it was operated by OceanGate Expeditions, which has been operating annual voyages since 2021 to the wreckage of the iconic ocean liner. In media reports, the company said it is working to bring the crew back safely.",
      "guid": "https://www.orlandosentinel.com/?p=11104094&preview=true&preview_id=11104094",
      "categories": [
        "National News",
        "News"
      ],
      "isoDate": "2023-06-19T17:51:58.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "Mass shootings and violence leave dead and injured across the US this weekend",
      "link": "https://www.orlandosentinel.com/2023/06/19/mass-shootings-and-violence-leave-dead-and-injured-across-the-us-this-weekend/",
      "pubDate": "Mon, 19 Jun 2023 17:45:18 +0000",
      "content:encoded": "<p>By MATTHEW BROWN and CLAIRE SAVAGE (Associated Press)</p>\n<p>CHICAGO (AP) &#8212; Mass shootings and violence killed and wounded people across the United States this weekend, including at least 60 shot in the Chicago area alone. Four people were found shot to death in a small Idaho town, a Pennsylvania state trooper was killed in an ambush, and bullets struck 11 teenagers, killing one, at a party in Missouri.</p>\n<p>The shootings happened in cities and rural areas alike, following a surge in homicides and other violence over the past several years that accelerated during the coronavirus pandemic. Officers responded to mass shootings in Washington state, Philadelphia, San Francisco, Southern California and Baltimore.</p>\n<p>&#8220;There&#8217;s no question there&#8217;s been a spike in violence,&#8221; said Daniel Nagin, a professor of public policy and statistics at Carnegie Mellon University. &#8220;Some of these cases seem to be just disputes, often among adolescents, and those disputes are played out with firearms, not with fists.&#8221;</p>\n<p>Researchers disagree over the cause. Theories include the possibility that violence is driven by the prevalence of guns in America, or by less aggressive police tactics or a decline in prosecutions for misdemeanor weapon offenses, Nagin said. </p>\n<p>Only the Idaho killings fit the definition of a mass killing in which four or more people die, not including the shooter. However, the number of injured in most of the weekend cases matches the widely accepted definition for mass shootings.</p>\n<p>Here&#8217;s a look at the shootings this weekend:</p>\n<p>CHICAGO </p>\n<p>Five people were shot, two fatally on the city&#8217;s South Side on Sunday evening when someone opened fire from a car that pulled up to a gathering, according to police. </p>\n<p>Another four men were shot, one fatally, during an altercation in a garage in the West Side neighborhood of Austin around 3 a.m. Sunday, police said. Other shootings with fewer victims added to the tally &#8212; city data shows 29 gun violence victims Friday evening through Saturday. </p>\n<p>Meanwhile in the suburbs, at least 23 people were shot, one fatally, early Sunday in a parking lot where hundreds of people had gathered to celebrate Juneteenth, authorities said.</p>\n<p>The DuPage County sheriff&#8217;s office described a &#8220;peaceful gathering&#8221; that suddenly turned violent as multiple people fired shots into the crowd in Willowbrook, Illinois, about 20 miles (32 kilometers) southwest of Chicago. </p>\n<p>A motive wasn&#8217;t immediately known. Sheriff&#8217;s spokesman Robert Carroll said authorities were interviewing &#8220;persons of interest,&#8221; the Daily Herald reported.</p>\n<p>&#8220;We just started hearing shooting, so we dropped down until they stopped,&#8221; a witness, Markeshia Avery, told WLS-TV.</p>\n<p>The White House issued a statement calling the violence a tragedy and saying the president was thinking of those killed and injured. Illinois Gov. JB Pritzker said in a statement that he was monitoring the investigation. </p>\n<p>&#8220;Gathering for a holiday gathering should be a joyful occasion, not a time where gunfire erupts and families are forced to run for safety,&#8221; Pritzker said.</p>\n<p>KELLOGG, IDAHO</p>\n<p>Police in Idaho arrested a suspect in a shooting that killed four people on Sunday at a home behind a church.</p>\n<p>Responding officers found four people, all dead from gunshot wounds, at a residence in Kellogg, according to the Shoshone County Sheriff&#8217;s Office and news reports. Idaho State Police said a 31-year-old man was detained, KXLY-TV reported. </p>\n<p>A neighbor at the scene told the TV station that there had been an ongoing dispute between neighbors at the location. It happened behind the Mountain View Congregational Church, the Shoshone News-Press reported. </p>\n<p>ST. LOUIS</p>\n<p>An early Sunday shooting in a downtown St. Louis office building killed a 17-year-old and wounded 11 other teenagers, the city&#8217;s police commissioner said.</p>\n<p>St. Louis Metropolitan Police Commissioner Robert Tracy identified the victim who was killed as 17-year-old Makao Moore. A spokesman said a minor who had a handgun was in police custody as a person of interest.</p>\n<p>Teenagers were having a party in an office space when the shooting broke out around 1 a.m. Sunday.</p>\n<p>The victims ranged from 15 to 19 years old and had injuries including multiple gunshot wounds. A 17-year-old girl was trampled as she fled, seriously injuring her spine, Tracy said.</p>\n<p>Shell casings from AR-style rifles and other firearms were scattered on the ground. </p>\n<p>WASHINGTON STATE</p>\n<p>Two people were killed and two others were injured when a shooter began firing &#8220;randomly&#8221; into a crowd at a Washington state campground where many people were staying to attend a nearby music festival on Saturday night, police said.</p>\n<p>The suspect was shot in a confrontation with law enforcement officers and taken into custody, several hundred yards from the Beyond Wonderland electronic dance music festival. </p>\n<p>A public alert advised people of an active shooter in the area and advised them to &#8220;run, hide or fight.&#8221;</p>\n<p>The festival carried on until early Sunday morning, Grant County Sheriff&#8217;s Office spokesman Kyle Foreman said. Organizers then posted a tweet saying Sunday&#8217;s concert was canceled.</p>\n<p>CENTRAL PENNSYLVANIA</p>\n<p>One state trooper was killed and a second critically wounded just hours apart in central Pennsylvania on Saturday after a gunman attacked a state police barracks.</p>\n<p>The suspect drove his truck into the parking lot of the Lewistown barracks about 11 a.m. Saturday and opened fire with a large-caliber rifle on marked patrol cars before fleeing, authorities said Sunday.</p>\n<p>Lt. James Wagner, 45, was critically wounded when he was shot after encountering the suspect several miles away in Mifflintown. Later, Trooper Jacques Rougeau Jr., 29, was ambushed and killed by a gunshot through the windshield of his patrol car as he drove down a road in nearby Walker Township, authorities said.</p>\n<p>The suspect was shot and killed after a fierce gunbattle, said Lt. Col. George Bivens, who went up in a helicopter to coordinate the search for the 38-year-old suspect.</p>\n<p>&#8220;What I witnessed &#8230; was one of the most intense, unbelievable gunfights I have ever witnessed,&#8221; Bivens said, lauding troopers for launching an aggressive search despite facing a weapon that &#8220;would defeat any of the body armor that they had available to them.&#8221; </p>\n<p> A motive was not immediately known.</p>\n<p>SOUTHERN CALIFORNIA</p>\n<p>A shooting at a pool party at a Southern California home left eight people wounded, authorities said Saturday.</p>\n<p>Authorities were dispatched shortly after midnight in Carson, California, south of Los Angeles, KABC-TV reported.</p>\n<p>The victims range in age from 16 to 24, the Los Angeles County Sheriff&#8217;s Department said in a statement. They were taken to hospitals and two were listed in critical condition, the statement said.</p>\n<p>Authorities said they found another 16-year-old boy with a gunshot wound when they responded to a call about a vehicle that crashed into a wall nearby.</p>\n<p>BALTIMORE</p>\n<p>Six people were injured in a Friday night shooting in Baltimore. All were expected to survive.</p>\n<p>Officers heard gunshots in the north of the city just before 9 p.m. and found three men with numerous gunshot wounds. Medics took them to area hospitals for treatment.</p>\n<p>Police later learned of three additional victims who walked into area hospitals with non-life-threatening gunshot wounds.</p>\n<p>The wounded ranged in age from 17 to 26, Baltimore Police Department spokesperson Lindsey Eldridge said.</p>\n<p>SAN FRANCISCO</p>\n<p>Six people were injured after a &#8220;car-to-car&#8221; shooting in the streets of San Francisco on Sunday evening, police said.</p>\n<p>Two victims sustained gunshot wounds, one with life-threatening injuries, in the moving shootout beginning shortly before 7 p.m., San Francisco Police Chief Bill Scott said at a news conference Sunday.</p>\n<p>Suspects in two cars, a black SUV and a white sedan, &#8220;drove very recklessly and chased each other while engaged in gunfire&#8221; near the northern waterfront, Scott said. The area includes Fisherman&#8217;s Wharf, one of the city&#8217;s busiest tourist areas.</p>\n<p>Three victims were injured by glass shards caused by &#8220;errant gunfire,&#8221; Scott said, with none of the injuries considered to be life-threatening.</p>\n<p>Two girls, ages 10 and 16, were struck by one of the two vehicles while walking their bicycles across the street. The younger girl was injured and transported to a hospital with non-life-threatening injuries while the older girl was not injured, Scott said.</p>\n<p>&#8220;It appears that this was an isolated incident and these individuals were targeting each other. We don&#8217;t believe this was random at all,&#8221; he said.</p>\n<p>PHILADELPHIA</p>\n<p>A 4-year-old boy was among five victims of a shooting in south Philadelphia Saturday night.</p>\n<p>Police responded to the block shortly before 8 p.m. Saturday and found a 58-year-old woman with gunshot wounds to the legs, a 54-year-old woman with gunshot wounds to her wrist and leg, and the boy, who was brought to Presbyterian Hospital with a gunshot wound to the abdomen. </p>\n<p>A 30-year-old man also arrived at the hospital with a gunshot wound to the wrist and a 40-year-old man was brought in with a gunshot wound to the abdomen. The last victim was listed in critical condition; all others were said to be in stable condition. </p>\n<p>Police said the shooter was an unidentified person wearing dark clothing.</p>\n<p>&#8212;</p>\n<p>Brown contributed from Billings, Mont. Savage is a corps member for the Associated Press/Report for America Statehouse News Initiative. Report for America is a nonprofit national service program that places journalists in local newsrooms to report on undercovered issues.</p>\n",
      "content:encodedSnippet": "By MATTHEW BROWN and CLAIRE SAVAGE (Associated Press)\nCHICAGO (AP) — Mass shootings and violence killed and wounded people across the United States this weekend, including at least 60 shot in the Chicago area alone. Four people were found shot to death in a small Idaho town, a Pennsylvania state trooper was killed in an ambush, and bullets struck 11 teenagers, killing one, at a party in Missouri.\nThe shootings happened in cities and rural areas alike, following a surge in homicides and other violence over the past several years that accelerated during the coronavirus pandemic. Officers responded to mass shootings in Washington state, Philadelphia, San Francisco, Southern California and Baltimore.\n“There’s no question there’s been a spike in violence,” said Daniel Nagin, a professor of public policy and statistics at Carnegie Mellon University. “Some of these cases seem to be just disputes, often among adolescents, and those disputes are played out with firearms, not with fists.”\nResearchers disagree over the cause. Theories include the possibility that violence is driven by the prevalence of guns in America, or by less aggressive police tactics or a decline in prosecutions for misdemeanor weapon offenses, Nagin said. \nOnly the Idaho killings fit the definition of a mass killing in which four or more people die, not including the shooter. However, the number of injured in most of the weekend cases matches the widely accepted definition for mass shootings.\nHere’s a look at the shootings this weekend:\nCHICAGO \nFive people were shot, two fatally on the city’s South Side on Sunday evening when someone opened fire from a car that pulled up to a gathering, according to police. \nAnother four men were shot, one fatally, during an altercation in a garage in the West Side neighborhood of Austin around 3 a.m. Sunday, police said. Other shootings with fewer victims added to the tally — city data shows 29 gun violence victims Friday evening through Saturday. \nMeanwhile in the suburbs, at least 23 people were shot, one fatally, early Sunday in a parking lot where hundreds of people had gathered to celebrate Juneteenth, authorities said.\nThe DuPage County sheriff’s office described a “peaceful gathering” that suddenly turned violent as multiple people fired shots into the crowd in Willowbrook, Illinois, about 20 miles (32 kilometers) southwest of Chicago. \nA motive wasn’t immediately known. Sheriff’s spokesman Robert Carroll said authorities were interviewing “persons of interest,” the Daily Herald reported.\n“We just started hearing shooting, so we dropped down until they stopped,” a witness, Markeshia Avery, told WLS-TV.\nThe White House issued a statement calling the violence a tragedy and saying the president was thinking of those killed and injured. Illinois Gov. JB Pritzker said in a statement that he was monitoring the investigation. \n“Gathering for a holiday gathering should be a joyful occasion, not a time where gunfire erupts and families are forced to run for safety,” Pritzker said.\nKELLOGG, IDAHO\nPolice in Idaho arrested a suspect in a shooting that killed four people on Sunday at a home behind a church.\nResponding officers found four people, all dead from gunshot wounds, at a residence in Kellogg, according to the Shoshone County Sheriff’s Office and news reports. Idaho State Police said a 31-year-old man was detained, KXLY-TV reported. \nA neighbor at the scene told the TV station that there had been an ongoing dispute between neighbors at the location. It happened behind the Mountain View Congregational Church, the Shoshone News-Press reported. \nST. LOUIS\nAn early Sunday shooting in a downtown St. Louis office building killed a 17-year-old and wounded 11 other teenagers, the city’s police commissioner said.\nSt. Louis Metropolitan Police Commissioner Robert Tracy identified the victim who was killed as 17-year-old Makao Moore. A spokesman said a minor who had a handgun was in police custody as a person of interest.\nTeenagers were having a party in an office space when the shooting broke out around 1 a.m. Sunday.\nThe victims ranged from 15 to 19 years old and had injuries including multiple gunshot wounds. A 17-year-old girl was trampled as she fled, seriously injuring her spine, Tracy said.\nShell casings from AR-style rifles and other firearms were scattered on the ground. \nWASHINGTON STATE\nTwo people were killed and two others were injured when a shooter began firing “randomly” into a crowd at a Washington state campground where many people were staying to attend a nearby music festival on Saturday night, police said.\nThe suspect was shot in a confrontation with law enforcement officers and taken into custody, several hundred yards from the Beyond Wonderland electronic dance music festival. \nA public alert advised people of an active shooter in the area and advised them to “run, hide or fight.”\nThe festival carried on until early Sunday morning, Grant County Sheriff’s Office spokesman Kyle Foreman said. Organizers then posted a tweet saying Sunday’s concert was canceled.\nCENTRAL PENNSYLVANIA\nOne state trooper was killed and a second critically wounded just hours apart in central Pennsylvania on Saturday after a gunman attacked a state police barracks.\nThe suspect drove his truck into the parking lot of the Lewistown barracks about 11 a.m. Saturday and opened fire with a large-caliber rifle on marked patrol cars before fleeing, authorities said Sunday.\nLt. James Wagner, 45, was critically wounded when he was shot after encountering the suspect several miles away in Mifflintown. Later, Trooper Jacques Rougeau Jr., 29, was ambushed and killed by a gunshot through the windshield of his patrol car as he drove down a road in nearby Walker Township, authorities said.\nThe suspect was shot and killed after a fierce gunbattle, said Lt. Col. George Bivens, who went up in a helicopter to coordinate the search for the 38-year-old suspect.\n“What I witnessed … was one of the most intense, unbelievable gunfights I have ever witnessed,” Bivens said, lauding troopers for launching an aggressive search despite facing a weapon that “would defeat any of the body armor that they had available to them.” \n A motive was not immediately known.\nSOUTHERN CALIFORNIA\nA shooting at a pool party at a Southern California home left eight people wounded, authorities said Saturday.\nAuthorities were dispatched shortly after midnight in Carson, California, south of Los Angeles, KABC-TV reported.\nThe victims range in age from 16 to 24, the Los Angeles County Sheriff’s Department said in a statement. They were taken to hospitals and two were listed in critical condition, the statement said.\nAuthorities said they found another 16-year-old boy with a gunshot wound when they responded to a call about a vehicle that crashed into a wall nearby.\nBALTIMORE\nSix people were injured in a Friday night shooting in Baltimore. All were expected to survive.\nOfficers heard gunshots in the north of the city just before 9 p.m. and found three men with numerous gunshot wounds. Medics took them to area hospitals for treatment.\nPolice later learned of three additional victims who walked into area hospitals with non-life-threatening gunshot wounds.\nThe wounded ranged in age from 17 to 26, Baltimore Police Department spokesperson Lindsey Eldridge said.\nSAN FRANCISCO\nSix people were injured after a “car-to-car” shooting in the streets of San Francisco on Sunday evening, police said.\nTwo victims sustained gunshot wounds, one with life-threatening injuries, in the moving shootout beginning shortly before 7 p.m., San Francisco Police Chief Bill Scott said at a news conference Sunday.\nSuspects in two cars, a black SUV and a white sedan, “drove very recklessly and chased each other while engaged in gunfire” near the northern waterfront, Scott said. The area includes Fisherman’s Wharf, one of the city’s busiest tourist areas.\nThree victims were injured by glass shards caused by “errant gunfire,” Scott said, with none of the injuries considered to be life-threatening.\nTwo girls, ages 10 and 16, were struck by one of the two vehicles while walking their bicycles across the street. The younger girl was injured and transported to a hospital with non-life-threatening injuries while the older girl was not injured, Scott said.\n“It appears that this was an isolated incident and these individuals were targeting each other. We don’t believe this was random at all,” he said.\nPHILADELPHIA\nA 4-year-old boy was among five victims of a shooting in south Philadelphia Saturday night.\nPolice responded to the block shortly before 8 p.m. Saturday and found a 58-year-old woman with gunshot wounds to the legs, a 54-year-old woman with gunshot wounds to her wrist and leg, and the boy, who was brought to Presbyterian Hospital with a gunshot wound to the abdomen. \nA 30-year-old man also arrived at the hospital with a gunshot wound to the wrist and a 40-year-old man was brought in with a gunshot wound to the abdomen. The last victim was listed in critical condition; all others were said to be in stable condition. \nPolice said the shooter was an unidentified person wearing dark clothing.\n—\nBrown contributed from Billings, Mont. Savage is a corps member for the Associated Press/Report for America Statehouse News Initiative. Report for America is a nonprofit national service program that places journalists in local newsrooms to report on undercovered issues.",
      "dc:creator": "Associated Press",
      "content": "Mass shootings and violence killed and wounded people across the U.S. over the weekend, including 60 in the Chicago area alone. The shootings happened in cities and rural areas alike. Bullets flew in Idaho and Washington state as well as Chicago, San Francisco, Philadelphia and Los Angeles County. The toll included a state trooper who was ambushed in central Pennsylvania. The shootings follow a surge in homicides and other violence that accelerated during the coronavirus pandemic. Experts disagree over causes. It could be due to the prevalence of guns in America. Professor Daniel Nagin at Carnegie Mellon University says disputes that used to be resolved with fists are now played out with firearms.",
      "contentSnippet": "Mass shootings and violence killed and wounded people across the U.S. over the weekend, including 60 in the Chicago area alone. The shootings happened in cities and rural areas alike. Bullets flew in Idaho and Washington state as well as Chicago, San Francisco, Philadelphia and Los Angeles County. The toll included a state trooper who was ambushed in central Pennsylvania. The shootings follow a surge in homicides and other violence that accelerated during the coronavirus pandemic. Experts disagree over causes. It could be due to the prevalence of guns in America. Professor Daniel Nagin at Carnegie Mellon University says disputes that used to be resolved with fists are now played out with firearms.",
      "guid": "https://www.orlandosentinel.com/?p=11103854&preview=true&preview_id=11103854",
      "categories": [
        "National News",
        "News"
      ],
      "isoDate": "2023-06-19T17:45:18.000Z"
    },
    {
      "creator": "Tribune News Service",
      "title": "Ask Amy: Neighbor’s music problem is amplified on FB",
      "link": "https://www.orlandosentinel.com/2023/06/19/ask-amy-neighbors-music-problem-is-amplified-on-fb-4/",
      "pubDate": "Mon, 19 Jun 2023 17:30:37 +0000",
      "content:encoded": "<p>Dear Amy: Until recently, my neighbor &#8220;Ron&#8221; and I always got along very well.</p>\n<p>Ron works from home, and I am retired.</p>\n<p>I enjoy working in my garage, house or yard during the day, usually between 11 and 5 p.m.</p>\n<p>While working in the garage, I will listen to music, and sometimes it can be a little loud because of the tools I am using.</p>\n<p>Recently Ron posted on Facebook a profanity-laced post about my loud music, saying that it interferes with his job.</p>\n<p>Basically, he made me out to be an inconsiderate jerk, which is the farthest thing from the truth.</p>\n<p>All he or his wife had to do was to let me know it was an issue, and I would have turned it down, no problem.</p>\n<p>When my wife talked to them about the situation, first they denied that they were referring to me, blaming it on the neighbors across the street. (Not true.)</p>\n<p>Then they tried to turn it around, blaming my wife for telling me about the FB post.</p>\n<p>My wife eventually got a half-hearted apology, which she said should be directed toward me.</p>\n<p>They said they would apologize when they saw me. The next day they &#8220;unfriended&#8221; my wife on Facebook and haven&#8217;t spoken to us since.</p>\n<p>Did we do something wrong? We always try to be the best neighbors possible, and don&#8217;t understand what we did.</p>\n<p>&#8211; Upset</p>\n<p>Dear Upset: You did do something wrong, but your neighbors&#8217; rude and public reaction has far overshadowed your own behavior.</p>\n<p>The thing you did wrong was when you failed to imagine that your loud music during workdays might disturb your neighbor, whom you know works from home.</p>\n<p>Now, onto your neighbors. They are demonstrating the very reason that I am no longer active on Facebook: I couldn&#8217;t handle witnessing how poorly some people I know personally (and many people I don&#8217;t know) were behaving toward one another.</p>\n<p>Social media platforms like Facebook and Nextdoor.com can become toxic cesspools where people rudely and provocatively vent &#8211; drawing others into the fray (in the comments section). People write things they wouldn&#8217;t dream of saying out loud, using social media to settle scores. Then, if things go badly, they can conveniently hide behind the &#8220;block&#8221; and &#8220;unfriend&#8221; buttons.</p>\n<p>And &#8211; just as your neighbor has taken the cowardly path &#8211; why, I wonder, is your wife crossing the yard to try to talk this out? She wasn&#8217;t blasting Led Zeppelin in the garage &#8230; you were!</p>\n<p>If you don&#8217;t receive an apology from your obnoxious neighbor and want to demonstrate a more sophisticated way of behaving, you might close the circle if you acknowledge that you&#8217;re sorry this episode has created tension between you. You could add: &#8220;In the future, I hope that we can restore our neighborly connection and talk things out personally and respectfully when there is a problem.&#8221;</p>\n<p>Dear Amy: A good friend has asked me to travel with her. We are both senior women and have traveled together in the past.</p>\n<p>What has changed is that she now has a cellphone always attached to her.</p>\n<p>For calls she always uses the speaker, so it is never private.</p>\n<p>She has an audible alert for everything, and she checks her phone every time.</p>\n<p>She interrupts conversation to do this and then tells me what it was about. (I don&#8217;t care what it was about.)</p>\n<p>I don&#8217;t have my phone with me all the time, and I certainly don&#8217;t interrupt a conversation to check, unless it is a rare emergency.</p>\n<p>If it wasn&#8217;t for the phone problem, I would probably enjoy traveling with her again.</p>\n<p>Should I ask her to turn off her speaker and stop answering all texts and alerts while we travel together? Is this reasonable?</p>\n<p>&#8211; Quiet Traveler</p>\n<p>Dear Quiet: I think the best approach is to tell your friend that this really bothers and distracts you when you are with her, and because of that you don&#8217;t think you&#8217;d enjoy traveling with her as much as you have in the past.</p>\n<p>She may offer to alter her behavior; if not, you have your answer.</p>\n<p>Dear Amy: Regarding &#8220;Grateful Grandchild&#8221; asking for their inheritance from the grandparents so they could &#8220;enjoy&#8221; seeing the grandchild spend it, I think the grandparents would be happier if they saw a grandchild successfully provide for themselves and spend their own money.</p>\n<p>My grandma would have laughed me out of the house.</p>\n<p>&#8211; Also Grateful</p>\n<p>Dear Grateful: Readers agree &#8211; as the &#8220;kids&#8221; say: &#8220;Yeah &#8230; NO.&#8221;</p>\n<p class=\"shirttail\">(You can email Amy Dickinson at <a href=\"mailto:askamy@amydickinson.com\">askamy@amydickinson.com</a> or send a letter to Ask Amy, P.O. Box 194, Freeville, NY 13068. You can also follow her on Twitter <a href=\"https://twitter.com/askingamy\">@askingamy</a> or <a href=\"https://www.facebook.com/ADickinsonDaily/\">Facebook</a>.)</p>\n<p><i>&#169;2023 Amy Dickinson. Distributed by Tribune Content Agency, LLC.</i></p>\n",
      "content:encodedSnippet": "Dear Amy: Until recently, my neighbor “Ron” and I always got along very well.\nRon works from home, and I am retired.\nI enjoy working in my garage, house or yard during the day, usually between 11 and 5 p.m.\nWhile working in the garage, I will listen to music, and sometimes it can be a little loud because of the tools I am using.\nRecently Ron posted on Facebook a profanity-laced post about my loud music, saying that it interferes with his job.\nBasically, he made me out to be an inconsiderate jerk, which is the farthest thing from the truth.\nAll he or his wife had to do was to let me know it was an issue, and I would have turned it down, no problem.\nWhen my wife talked to them about the situation, first they denied that they were referring to me, blaming it on the neighbors across the street. (Not true.)\nThen they tried to turn it around, blaming my wife for telling me about the FB post.\nMy wife eventually got a half-hearted apology, which she said should be directed toward me.\nThey said they would apologize when they saw me. The next day they “unfriended” my wife on Facebook and haven’t spoken to us since.\nDid we do something wrong? We always try to be the best neighbors possible, and don’t understand what we did.\n– Upset\nDear Upset: You did do something wrong, but your neighbors’ rude and public reaction has far overshadowed your own behavior.\nThe thing you did wrong was when you failed to imagine that your loud music during workdays might disturb your neighbor, whom you know works from home.\nNow, onto your neighbors. They are demonstrating the very reason that I am no longer active on Facebook: I couldn’t handle witnessing how poorly some people I know personally (and many people I don’t know) were behaving toward one another.\nSocial media platforms like Facebook and Nextdoor.com can become toxic cesspools where people rudely and provocatively vent – drawing others into the fray (in the comments section). People write things they wouldn’t dream of saying out loud, using social media to settle scores. Then, if things go badly, they can conveniently hide behind the “block” and “unfriend” buttons.\nAnd – just as your neighbor has taken the cowardly path – why, I wonder, is your wife crossing the yard to try to talk this out? She wasn’t blasting Led Zeppelin in the garage … you were!\nIf you don’t receive an apology from your obnoxious neighbor and want to demonstrate a more sophisticated way of behaving, you might close the circle if you acknowledge that you’re sorry this episode has created tension between you. You could add: “In the future, I hope that we can restore our neighborly connection and talk things out personally and respectfully when there is a problem.”\nDear Amy: A good friend has asked me to travel with her. We are both senior women and have traveled together in the past.\nWhat has changed is that she now has a cellphone always attached to her.\nFor calls she always uses the speaker, so it is never private.\nShe has an audible alert for everything, and she checks her phone every time.\nShe interrupts conversation to do this and then tells me what it was about. (I don’t care what it was about.)\nI don’t have my phone with me all the time, and I certainly don’t interrupt a conversation to check, unless it is a rare emergency.\nIf it wasn’t for the phone problem, I would probably enjoy traveling with her again.\nShould I ask her to turn off her speaker and stop answering all texts and alerts while we travel together? Is this reasonable?\n– Quiet Traveler\nDear Quiet: I think the best approach is to tell your friend that this really bothers and distracts you when you are with her, and because of that you don’t think you’d enjoy traveling with her as much as you have in the past.\nShe may offer to alter her behavior; if not, you have your answer.\nDear Amy: Regarding “Grateful Grandchild” asking for their inheritance from the grandparents so they could “enjoy” seeing the grandchild spend it, I think the grandparents would be happier if they saw a grandchild successfully provide for themselves and spend their own money.\nMy grandma would have laughed me out of the house.\n– Also Grateful\nDear Grateful: Readers agree – as the “kids” say: “Yeah … NO.”\n(You can email Amy Dickinson at askamy@amydickinson.com or send a letter to Ask Amy, P.O. Box 194, Freeville, NY 13068. You can also follow her on Twitter @askingamy or Facebook.)\n©2023 Amy Dickinson. Distributed by Tribune Content Agency, LLC.",
      "dc:creator": "Tribune News Service",
      "content": "Dear Amy: Until recently, my neighbor &#8220;Ron&#8221; and I always got along very well. Ron works from home, and I am retired. I enjoy working in my garage, house or yard during the day, usually between 11 and 5 p.m. While working in the garage, I will listen to music, and sometimes it can be [&#8230;]",
      "contentSnippet": "Dear Amy: Until recently, my neighbor “Ron” and I always got along very well. Ron works from home, and I am retired. I enjoy working in my garage, house or yard during the day, usually between 11 and 5 p.m. While working in the garage, I will listen to music, and sometimes it can be […]",
      "guid": "https://www.orlandosentinel.com/?p=11102632&preview=true&preview_id=11102632",
      "categories": [
        "Opinion"
      ],
      "isoDate": "2023-06-19T17:30:37.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "UN complains Russia blocks aid workers from area of Ukraine dam collapse; Moscow says it’s unsafe",
      "link": "https://www.orlandosentinel.com/2023/06/19/un-complains-russia-blocks-aid-workers-from-area-of-ukraine-dam-collapse-moscow-says-its-unsafe/",
      "pubDate": "Mon, 19 Jun 2023 17:26:00 +0000",
      "content:encoded": "<p>By SUSIE BLANN (Associated Press)</p>\n<p>KYIV, Ukraine (AP) &#8212; The Kremlin&#8217;s spokesman said Monday that U.N. aid workers who want to visit areas ravaged by the recent Kakhovka dam collapse in southern Ukraine can&#8217;t go there because fighting in the war makes it unsafe.</p>\n<p>The United Nations rebuked Moscow on Sunday for allegedly denying aid workers access to Russian-occupied areas where residents are stranded amid &#8220;devastating destruction.&#8221; </p>\n<p>The U.N. humanitarian coordinator for Ukraine, Denise Brown, said in a statement that her staff were engaging with both Kyiv and Moscow, which control different parts of the area, in a bid to reach civilians in need. They face a shortage of drinking water and food and a lack of power.</p>\n<p>Brown urged Russian authorities &#8220;to act in accordance with their obligations under international humanitarian law&#8221; and let them in.</p>\n<p>Kremlin spokesman Dmitry Peskov didn&#8217;t explicitly admit that Russia had blocked U.N. access, but told a conference call with reporters that Ukrainian attacks made a visit too risky.</p>\n<p>&#8220;There has been constant shelling, constant provocations, civilian facilities and the civilian population have come under fire, people have died, so it&#8217;s really difficult to ensure their security,&#8221; Peskov said.</p>\n<p>His comments came amid varying accounts by survivors of the quality of assistance that Russia is providing in areas it controls. The dam lies on the Dnieper River, which forms the front line between Russian and Ukrainian forces on the eastern and western banks, respectively.</p>\n<p>Many evacuees and residents accuse Russian authorities of doing little or nothing to help. Some civilians said that evacuees were sometimes forced to present Russian passports if they wanted to leave.</p>\n<p>On the Ukrainian side, rescuers are braving Russian snipers as they rush to ferry Ukrainians out of Russia-occupied flood zones.</p>\n<p>Ukraine&#8217;s presidential office said Monday that the Kherson region affected by the flooding endured 35 Russian attacks over the previous 24 hours.</p>\n<p>Exclusive drone photos and information obtained by The Associated Press indicate that Moscow had the means, motive and opportunity to blow up the dam, which was under Russian control, earlier this month.</p>\n<p>The explosion occurred as Ukraine mustered for a counteroffensive. Kyiv&#8217;s forces have intensified attacks along the 1,000-kilometer (600-mile) front line recently. </p>\n<p>Some analysts saw the dam breach as a Russian effort to thwart Ukraine&#8217;s counteroffensive in the Kherson region.</p>\n<p>The U.K. Defense Ministry said Monday that Russia had recently redeployed several thousand troops from the banks of the Dnieper to buttress its positions in the Zaporizhzhia and Bakhmut sectors, which reportedly have seen heavy fighting.</p>\n<p>The move &#8220;likely reflects Russia&#8217;s perception that a major Ukrainian attack across the Dnieper is now less likely&#8221; following the dam&#8217;s collapse, the ministry said in a tweet.</p>\n<p>Ukrainian forces have advanced up to 7 kilometers (4 miles) into territory previously held by Russia, she said. Russia&#8217;s Defense Ministry didn&#8217;t confirm losing any ground to the Ukrainian forces.</p>\n<p>It wasn&#8217;t possible to independently verify battlefield claims by either side.</p>\n<p>Russia is also pursuing offensive actions, according to Ukrainian Deputy Defense Minister Hanna Maliar.</p>\n<p>Russia has concentrated a significant number of its military units, and particularly airborne assault troops, in Ukraine&#8217;s east, she said. They are stepping up Moscow&#8217;s offensive around Kupiansk in Ukraine&#8217;s northeastern Kharkiv province and Lyman in the eastern Donetsk province, Maliar said on Telegram.</p>\n<p>Ukrainian forces may have put their counteroffensive operations on hold as they review their tactics, according to the Institute for the Study of War, a Washington-based think tank.</p>\n<p>It noted that Kyiv &#8220;has not yet committed the majority of its available forces to counteroffensive operations and has not yet launched its main effort.&#8221;</p>\n<p>Russia attacked south and southeast Ukraine overnight with cruise missiles and self-exploding drones, Ukraine&#8217;s air force reported Monday. Four Kalibr missiles and four Iranian-made Shahed drones were shot down, it said.</p>\n<p>According to regional officials, the southern province of Odesa and the southeastern Dnipropetrovsk region were targeted by the attack. No casualties or damage were immediately reported.</p>\n<p>Three civilians were wounded by artillery fire in the Beryslav district of the Kherson province Monday, local officials said. A 64-year-old woman was in critical condition, according to their Telegram post. At least five residential buildings, two private residences and an administrative building sustained damage.</p>\n<p>Officials in Russia&#8217;s southern Belgorod region, which borders Ukraine, said Monday morning that seven people, including a child, were wounded in Ukrainian drone attacks over the previous 24 hours.</p>\n<p>___</p>\n<p>Follow AP&#8217;s coverage of the war in Ukraine at https://apnews.com/hub/russia-ukraine</p>\n",
      "content:encodedSnippet": "By SUSIE BLANN (Associated Press)\nKYIV, Ukraine (AP) — The Kremlin’s spokesman said Monday that U.N. aid workers who want to visit areas ravaged by the recent Kakhovka dam collapse in southern Ukraine can’t go there because fighting in the war makes it unsafe.\nThe United Nations rebuked Moscow on Sunday for allegedly denying aid workers access to Russian-occupied areas where residents are stranded amid “devastating destruction.” \nThe U.N. humanitarian coordinator for Ukraine, Denise Brown, said in a statement that her staff were engaging with both Kyiv and Moscow, which control different parts of the area, in a bid to reach civilians in need. They face a shortage of drinking water and food and a lack of power.\nBrown urged Russian authorities “to act in accordance with their obligations under international humanitarian law” and let them in.\nKremlin spokesman Dmitry Peskov didn’t explicitly admit that Russia had blocked U.N. access, but told a conference call with reporters that Ukrainian attacks made a visit too risky.\n“There has been constant shelling, constant provocations, civilian facilities and the civilian population have come under fire, people have died, so it’s really difficult to ensure their security,” Peskov said.\nHis comments came amid varying accounts by survivors of the quality of assistance that Russia is providing in areas it controls. The dam lies on the Dnieper River, which forms the front line between Russian and Ukrainian forces on the eastern and western banks, respectively.\nMany evacuees and residents accuse Russian authorities of doing little or nothing to help. Some civilians said that evacuees were sometimes forced to present Russian passports if they wanted to leave.\nOn the Ukrainian side, rescuers are braving Russian snipers as they rush to ferry Ukrainians out of Russia-occupied flood zones.\nUkraine’s presidential office said Monday that the Kherson region affected by the flooding endured 35 Russian attacks over the previous 24 hours.\nExclusive drone photos and information obtained by The Associated Press indicate that Moscow had the means, motive and opportunity to blow up the dam, which was under Russian control, earlier this month.\nThe explosion occurred as Ukraine mustered for a counteroffensive. Kyiv’s forces have intensified attacks along the 1,000-kilometer (600-mile) front line recently. \nSome analysts saw the dam breach as a Russian effort to thwart Ukraine’s counteroffensive in the Kherson region.\nThe U.K. Defense Ministry said Monday that Russia had recently redeployed several thousand troops from the banks of the Dnieper to buttress its positions in the Zaporizhzhia and Bakhmut sectors, which reportedly have seen heavy fighting.\nThe move “likely reflects Russia’s perception that a major Ukrainian attack across the Dnieper is now less likely” following the dam’s collapse, the ministry said in a tweet.\nUkrainian forces have advanced up to 7 kilometers (4 miles) into territory previously held by Russia, she said. Russia’s Defense Ministry didn’t confirm losing any ground to the Ukrainian forces.\nIt wasn’t possible to independently verify battlefield claims by either side.\nRussia is also pursuing offensive actions, according to Ukrainian Deputy Defense Minister Hanna Maliar.\nRussia has concentrated a significant number of its military units, and particularly airborne assault troops, in Ukraine’s east, she said. They are stepping up Moscow’s offensive around Kupiansk in Ukraine’s northeastern Kharkiv province and Lyman in the eastern Donetsk province, Maliar said on Telegram.\nUkrainian forces may have put their counteroffensive operations on hold as they review their tactics, according to the Institute for the Study of War, a Washington-based think tank.\nIt noted that Kyiv “has not yet committed the majority of its available forces to counteroffensive operations and has not yet launched its main effort.”\nRussia attacked south and southeast Ukraine overnight with cruise missiles and self-exploding drones, Ukraine’s air force reported Monday. Four Kalibr missiles and four Iranian-made Shahed drones were shot down, it said.\nAccording to regional officials, the southern province of Odesa and the southeastern Dnipropetrovsk region were targeted by the attack. No casualties or damage were immediately reported.\nThree civilians were wounded by artillery fire in the Beryslav district of the Kherson province Monday, local officials said. A 64-year-old woman was in critical condition, according to their Telegram post. At least five residential buildings, two private residences and an administrative building sustained damage.\nOfficials in Russia’s southern Belgorod region, which borders Ukraine, said Monday morning that seven people, including a child, were wounded in Ukrainian drone attacks over the previous 24 hours.\n___\nFollow AP’s coverage of the war in Ukraine at https://apnews.com/hub/russia-ukraine",
      "dc:creator": "Associated Press",
      "content": "By SUSIE BLANN (Associated Press) KYIV, Ukraine (AP) &#8212; The Kremlin&#8217;s spokesman said Monday that U.N. aid workers who want to visit areas ravaged by the recent Kakhova dam collapse in southern Ukraine can&#8217;t go there because fighting in the war makes it unsafe. The United Nations rebuked Moscow on Sunday for allegedly denying aid [&#8230;]",
      "contentSnippet": "By SUSIE BLANN (Associated Press) KYIV, Ukraine (AP) — The Kremlin’s spokesman said Monday that U.N. aid workers who want to visit areas ravaged by the recent Kakhova dam collapse in southern Ukraine can’t go there because fighting in the war makes it unsafe. The United Nations rebuked Moscow on Sunday for allegedly denying aid […]",
      "guid": "https://www.orlandosentinel.com/?p=11104086&preview=true&preview_id=11104086",
      "categories": [
        "News",
        "World News"
      ],
      "isoDate": "2023-06-19T17:26:00.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "Vegas-Florida Stanley Cup Final shows the value of street hockey in many US markets",
      "link": "https://www.orlandosentinel.com/2023/06/19/vegas-florida-stanley-cup-final-shows-the-value-of-street-hockey-in-many-us-markets/",
      "pubDate": "Mon, 19 Jun 2023 17:21:09 +0000",
      "content:encoded": "<p>By STEPHEN WHYNO (AP Hockey Writer)</p>\n<p>Music blared from speakers outside the Vegas Golden Knights&#8217; practice facility while kids ran around with hockey sticks, batting a ball into a couple of nets. Pizza was available nearby.</p>\n<p>A similar scene played out a week later steps from the Florida Panthers&#8217; arena before Stanley Cup Final games, with young fans playing inside an inflatable rink underneath palm trees.</p>\n<p>The final between Vegas and Florida showcased the benefits of ball and roller hockey in many U.S. markets, with or without professional teams, where ice is hard to come by. The NHL earlier this year launched a street hockey program aimed at knocking down barriers to the sport, with the goal of creating interest in the game, even at more casual levels.</p>\n<p>&#8220;The influence of our teams going to the South, and you see the players getting drafted out of California, Texas and Florida, and you&#8217;re seeing that influence already,&#8221; said former player Andrew Ference, who is spearheading the NHL Street program as part of his job with the league. &#8220;It&#8217;s a great success story that we have some NHLers coming from those areas, but imagine how many kids are left out. &#8230; There&#8217;s so many kids and families that aren&#8217;t going to have the ability to overcome some of those barriers that it takes in those cities.&#8221;</p>\n<p>Barriers range from cost and time commitments to the competitive nature of youth sports and even many families thinking they don&#8217;t belong in hockey. Stakeholders in the sport are trying many avenues to bring down those barriers, and street hockey is one of the latest attempts.</p>\n<p>Ference, who played more than 1,000 NHL games as a defenseman from 1999-2015 and won the Stanley Cup with the Boston Bruins, was lucky to have outdoor ice available to him half the year while growing up in Edmonton. Still, he thinks many future pros logged more time playing street hockey in driveways and cul-de-sacs during their formative years.</p>\n<p>&#8220;All I did when I was a kid was play ball hockey: literally get home from school, go outside, play with my friends,&#8221; said retired goaltender Andrew Raycroft, who joined Ference at an NHL Street event in Boston this past weekend. &#8220;It&#8217;s the easiest way to get into the game. Certainly the cost of skates, sticks, ice time living in the city, it&#8217;s really tough. But you can still love the game and play the game.&#8221;</p>\n<p>As Commissioner Gary Bettman said, &#8220;The more kids are playing hockey in any form, the better it is for the growth of the game.&#8221; His oldest grandson, Matthew, is a New Jersey high school state champion with a net in his family&#8217;s driveway, and his 5-year-old grandson is taking skating lessons.</p>\n<p>Getting on the ice to skate is harder in some places.</p>\n<p>According to Arena Guide, a site that tracks indoor and outdoor rinks in North America, Alabama, Mississippi, Kentucky, Louisiana, Arizona and Oklahoma have only 41 combined &#8212; many of them larger arenas not suited for youth hockey. USA Hockey&#8217;s last annual report counted just over 6,000 players in those six states combined, which is less than in North Carolina alone thanks to growth spurred by the Hurricanes playing there since 1997.</p>\n<p>More ice rinks being are being built in other NHL markets like Dallas, Las Vegas and Tampa, which portends positive signs for the future, according to Bettman, who also pointed out how popular ball hockey has been for quite some time across North America.</p>\n<p>Because of that, Ference said he and his colleagues aren&#8217;t trying to reinvent what street hockey is &#8212; just adding more structure to the old tradition of knocking on doors to see if enough neighborhood kids are around for a pickup game. But for a sport built on a team-first attitude, with attention to detail and discipline engrained from a young age, this isn&#8217;t about copying that.</p>\n<p>&#8220;We don&#8217;t have to try to just kind of take ice hockey and put it on the street &#8212; basically take the skates off and take the exact same culture and put it on the street,&#8221; said Ference, now director of social impact, grown and fan development for the NHL. &#8220;Instead, let the kids that are doing the program kind of figure out how they want it to look and feel: What kind of moves do they want to do on a breakaway? What kind of music do they want on the playlist?&#8221;</p>\n<p>Basically, make hockey fun.</p>\n<p>Ference said the league drew inspiration from AND1 basketball, snowboarding and video games to try to see what elements of youth interest, culture and creativity could be derived from them. Basketball and winter sports have evolved as a result, and video games are a case of kids being able to try something without practice, to interact with friends and make mistakes more so than on the ice in organized hockey.</p>\n<p>The idea is to create an enjoyable environment similar to flag football where the pressure is off but still open a new gateway to hockey.</p>\n<p>&#8220;Hopefully getting a lot of the crossover athletes that look at it and see something cool and want to try something new,&#8221; Ference said. &#8220;They&#8217;re not committing their life to it, but you can create a lot of casual fans that way and people that have a good interaction with hockey. They might not be the complete diehard, all of them, but a lot of them will now be introduced to a sport that they wouldn&#8217;t have in the past.&#8221;</p>\n<p>___</p>\n<p>AP Sports Writer Jimmy Golen in Boston contributed to this report.</p>\n<p>___</p>\n<p>AP NHL: https://apnews.com/hub/nhl and https://twitter.com/AP_Sports</p>\n",
      "content:encodedSnippet": "By STEPHEN WHYNO (AP Hockey Writer)\nMusic blared from speakers outside the Vegas Golden Knights’ practice facility while kids ran around with hockey sticks, batting a ball into a couple of nets. Pizza was available nearby.\nA similar scene played out a week later steps from the Florida Panthers’ arena before Stanley Cup Final games, with young fans playing inside an inflatable rink underneath palm trees.\nThe final between Vegas and Florida showcased the benefits of ball and roller hockey in many U.S. markets, with or without professional teams, where ice is hard to come by. The NHL earlier this year launched a street hockey program aimed at knocking down barriers to the sport, with the goal of creating interest in the game, even at more casual levels.\n“The influence of our teams going to the South, and you see the players getting drafted out of California, Texas and Florida, and you’re seeing that influence already,” said former player Andrew Ference, who is spearheading the NHL Street program as part of his job with the league. “It’s a great success story that we have some NHLers coming from those areas, but imagine how many kids are left out. … There’s so many kids and families that aren’t going to have the ability to overcome some of those barriers that it takes in those cities.”\nBarriers range from cost and time commitments to the competitive nature of youth sports and even many families thinking they don’t belong in hockey. Stakeholders in the sport are trying many avenues to bring down those barriers, and street hockey is one of the latest attempts.\nFerence, who played more than 1,000 NHL games as a defenseman from 1999-2015 and won the Stanley Cup with the Boston Bruins, was lucky to have outdoor ice available to him half the year while growing up in Edmonton. Still, he thinks many future pros logged more time playing street hockey in driveways and cul-de-sacs during their formative years.\n“All I did when I was a kid was play ball hockey: literally get home from school, go outside, play with my friends,” said retired goaltender Andrew Raycroft, who joined Ference at an NHL Street event in Boston this past weekend. “It’s the easiest way to get into the game. Certainly the cost of skates, sticks, ice time living in the city, it’s really tough. But you can still love the game and play the game.”\nAs Commissioner Gary Bettman said, “The more kids are playing hockey in any form, the better it is for the growth of the game.” His oldest grandson, Matthew, is a New Jersey high school state champion with a net in his family’s driveway, and his 5-year-old grandson is taking skating lessons.\nGetting on the ice to skate is harder in some places.\nAccording to Arena Guide, a site that tracks indoor and outdoor rinks in North America, Alabama, Mississippi, Kentucky, Louisiana, Arizona and Oklahoma have only 41 combined — many of them larger arenas not suited for youth hockey. USA Hockey’s last annual report counted just over 6,000 players in those six states combined, which is less than in North Carolina alone thanks to growth spurred by the Hurricanes playing there since 1997.\nMore ice rinks being are being built in other NHL markets like Dallas, Las Vegas and Tampa, which portends positive signs for the future, according to Bettman, who also pointed out how popular ball hockey has been for quite some time across North America.\nBecause of that, Ference said he and his colleagues aren’t trying to reinvent what street hockey is — just adding more structure to the old tradition of knocking on doors to see if enough neighborhood kids are around for a pickup game. But for a sport built on a team-first attitude, with attention to detail and discipline engrained from a young age, this isn’t about copying that.\n“We don’t have to try to just kind of take ice hockey and put it on the street — basically take the skates off and take the exact same culture and put it on the street,” said Ference, now director of social impact, grown and fan development for the NHL. “Instead, let the kids that are doing the program kind of figure out how they want it to look and feel: What kind of moves do they want to do on a breakaway? What kind of music do they want on the playlist?”\nBasically, make hockey fun.\nFerence said the league drew inspiration from AND1 basketball, snowboarding and video games to try to see what elements of youth interest, culture and creativity could be derived from them. Basketball and winter sports have evolved as a result, and video games are a case of kids being able to try something without practice, to interact with friends and make mistakes more so than on the ice in organized hockey.\nThe idea is to create an enjoyable environment similar to flag football where the pressure is off but still open a new gateway to hockey.\n“Hopefully getting a lot of the crossover athletes that look at it and see something cool and want to try something new,” Ference said. “They’re not committing their life to it, but you can create a lot of casual fans that way and people that have a good interaction with hockey. They might not be the complete diehard, all of them, but a lot of them will now be introduced to a sport that they wouldn’t have in the past.”\n___\nAP Sports Writer Jimmy Golen in Boston contributed to this report.\n___\nAP NHL: https://apnews.com/hub/nhl and https://twitter.com/AP_Sports",
      "dc:creator": "Associated Press",
      "content": "The Stanley Cup Final between the Vegas Golden Knights and Florida Panthers was the scene of street hockey being played by kids outside in the desert and by the Everglades. The series showcased the benefits of ball and roller hockey in many U.S. markets where ice is hard to come by. The NHL earlier this year launched a street hockey program aimed at knocking down barriers to the sport that range from cost and time commitments to many families simply not thinking they belong. The aim is to create more interest in the sport even if just at a casual level.",
      "contentSnippet": "The Stanley Cup Final between the Vegas Golden Knights and Florida Panthers was the scene of street hockey being played by kids outside in the desert and by the Everglades. The series showcased the benefits of ball and roller hockey in many U.S. markets where ice is hard to come by. The NHL earlier this year launched a street hockey program aimed at knocking down barriers to the sport that range from cost and time commitments to many families simply not thinking they belong. The aim is to create more interest in the sport even if just at a casual level.",
      "guid": "https://www.orlandosentinel.com/?p=11104208&preview=true&preview_id=11104208",
      "categories": [
        "Uncategorized"
      ],
      "isoDate": "2023-06-19T17:21:09.000Z"
    },
    {
      "creator": "Nerdwallet",
      "title": "How to uncover and address your teen’s money fears",
      "link": "https://www.orlandosentinel.com/2023/06/19/how-to-uncover-and-address-your-teens-money-fears/",
      "pubDate": "Mon, 19 Jun 2023 17:16:33 +0000",
      "content:encoded": "<p>Rumor has it teenagers only worry about their phones and their friends. But what if they worry about money, too?</p>\n<p>Research from the 2022 Junior Achievement Teens &amp; Personal Finance Survey found that over 54% of teens feel unprepared for their financial futures. One way parents could help their kids feel more prepared is by addressing their money fears.</p>\n<h4>Uncover your teen&#8217;s money fears</h4>\n<p>There are several ways to learn about your teen’s money fears, but a good place to start is by looking at yours.</p>\n<p>“[Parents] have to look at their own issues because what you bring to the table is what your kids are going to pick up, even if you tell them to do the opposite,” says Michele Paiva, a Downingtown, Pennsylvania-based licensed psychotherapist whose work focuses on trauma recovery, and financial education and therapy.</p>\n<p>Get introspective about what your feelings about money are and how that might show up in your home. For instance, if you’re always arguing with your partner about their or your spending habits, this could contribute to your teen developing insecurities about their ability to manage their finances.</p>\n<p>Once you’ve looked within, explore learning about money as a family. Paiva says playing Monopoly is a fun way to spark money-related conversations: “Do I want to spend all of my money on property? If I land on someone, do I have enough money for rent? If I go to jail, do I have enough money to get out of jail?”</p>\n<p>Conversations can go beyond a Monopoly board to asking scenario-based questions. Ask them what they’d do if they had $100 today, suggests LaQueshia Clemons, an accredited financial counselor and licensed clinical social worker in Middletown, Connecticut.</p>\n<p>“Use those types of questions to kind of gauge where they&#8217;re at and then, based on [the] child, go a little deeper to have that conversation with them,” she says.</p>\n<h4>Understand common money fears</h4>\n<p>Timmesha Butler-Davis holds a doctorate in social work and is a licensed independent clinical social worker who owns Mastery Counseling and Consulting in Ewing, New Jersey. She works with teens at a trauma-informed group in Camden, New Jersey, and they discuss money fears often. A common one she comes across is teens — especially kids who are growing up in poverty — having fears about not having enough to keep up with peers in terms of affording the same things.</p>\n<p>“There is a lot of stress and worry and fears and feelings of judgment when it comes to kids who are currently living in poverty,” Butler-Davis says. “And it really does have a significant impact on the way that they feel about themselves, and so it affects their levels of self-esteem.”</p>\n<p>Butler-Davis also says teens have fears about not being able to make enough to sustain themselves. This money fear often comes from poverty as a form of chronic trauma, she adds. <a href=\"https://www.nerdwallet.com/article/finance/generational-trauma?utm_campaign=ct_prod&amp;utm_content=1370081&amp;utm_medium=rss&amp;utm_source=syndication&amp;utm_term=medianews-group\" target=\"_self\" rel=\"nofollow noopener\">Chronic trauma</a> happens when you’re repeatedly exposed to traumatic events. In this instance, it may relate to trauma caused by a lack of financial security.</p>\n<p>“Oftentimes that trauma can lead into phases of PTSD [post-traumatic stress disorder], where you see kids grow up to either have severely detached relationships with money or severely insufficient or maladaptive relationships with money,” Butler-Davis says. This can lead to people hoarding their money so they don’t end up like their parents or spending it all, she adds.</p>\n<h4>Develop a healthier relationship with money</h4>\n<p>Reversing your teen’s money fears won’t happen in a day. However, with time and effort, you might help them turn those fears into confidence.</p>\n<p>One way is through affirmations, which is a form of encouragement, says Clemons.</p>\n<p>“Being a therapist, I&#8217;m all about affirmations. One thing I love is, ‘I am in control of my success,’ and what success means for every person could be different.&#8221; She suggests exploring what success looks like for your child and reminding them they’re in control of that success.</p>\n<p>Depending on what your child’s money fears are, another way to help them is by providing them with <a href=\"https://www.nerdwallet.com/article/finance/financial-health?utm_campaign=ct_prod&amp;utm_content=1370081&amp;utm_medium=rss&amp;utm_source=syndication&amp;utm_term=medianews-group\" target=\"_self\" rel=\"nofollow noopener\">financial literacy</a>, says Butler-Davis. This could help a child who is worried about how they’ll pay for college or keep up with expenses when they become an adult. Being actively engaged could look like taking them to <a href=\"https://www.nerdwallet.com/article/banking/how-to-open-a-bank-account-what-you-need?utm_campaign=ct_prod&amp;utm_content=1370081&amp;utm_medium=rss&amp;utm_source=syndication&amp;utm_term=medianews-group\" target=\"_self\" rel=\"nofollow noopener\">open a savings account</a> or teaching them about <a href=\"https://www.nerdwallet.com/article/credit-cards/options-first-credit-card?utm_campaign=ct_prod&amp;utm_content=1370081&amp;utm_medium=rss&amp;utm_source=syndication&amp;utm_term=medianews-group\" target=\"_self\" rel=\"nofollow noopener\">credit cards</a>. You could also practice budgeting with them and let them shadow financial planning activities you do.</p>\n<p>Finally, for kids who are afraid they aren’t valuable if they don’t have tons of money, you can help them by reorienting how they determine their value: “The biggest thing is knowing that you as a person are valuable no matter what you have, but also that your value is not placed in the money that you have,” Paiva says.</p>\n<p><em>This article was written by NerdWallet and was originally published by The Associated Press. </em></p>\n<p><strong>More From NerdWallet</strong></p>\n<div class=\"nw-more-from-nerdwallet\" data-nw-component-type-name=\"More From NerdWallet\" data-nw-component-type-slug=\"nw_more_from_nerdwallet\">\n<ul>\n<li style=\"list-style-type: none\">\n<ul>\n<li><a class=\"nw-link\" title=\"Smart Money: The Price of Parenthood: What It Takes to Adopt\" href=\"https://www.nerdwallet.com/article/finance/smart-money-podcast-the-price-of-parenthood-what-it-takes-to-adopt?utm_campaign=ct_prod&amp;utm_source=syndication&amp;utm_medium=rss&amp;utm_term=medianews-group&amp;utm_content=1370081\" target=\"_self\" rel=\"nofollow noopener\" data-nw-component-type-name=\"Link\" data-nw-component-type-slug=\"nw_link\" data-nw-track-click=\"1\" data-nw-track-impression=\"1\">Smart Money: The Price of Parenthood: What It Takes to Adopt</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li style=\"list-style-type: none\">\n<ul>\n<li><a class=\"nw-link\" title=\"June Fed Meeting: Finally, a Pause on Rate Hikes\" href=\"https://www.nerdwallet.com/article/finance/june-2023-fed-meeting?utm_campaign=ct_prod&amp;utm_source=syndication&amp;utm_medium=rss&amp;utm_term=medianews-group&amp;utm_content=1370081\" target=\"_self\" rel=\"nofollow noopener\" data-nw-component-type-name=\"Link\" data-nw-component-type-slug=\"nw_link\" data-nw-track-click=\"1\" data-nw-track-impression=\"1\">June Fed Meeting: Finally, a Pause on Rate Hikes</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li style=\"list-style-type: none\">\n<ul>\n<li><a class=\"nw-link\" title=\"Egg Drop: Prices Plummet to April 2022 Levels\" href=\"https://www.nerdwallet.com/article/finance/egg-drop-prices-plummet-to-april-2022-levels?utm_campaign=ct_prod&amp;utm_source=syndication&amp;utm_medium=rss&amp;utm_term=medianews-group&amp;utm_content=1370081\" target=\"_self\" rel=\"nofollow noopener\" data-nw-component-type-name=\"Link\" data-nw-component-type-slug=\"nw_link\" data-nw-track-click=\"1\" data-nw-track-impression=\"1\">Egg Drop: Prices Plummet to April 2022 Levels</a></li>\n</ul>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><em><span style=\"font-family: Georgia, 'Times New Roman', 'Bitstream Charter', Times, serif;font-size: 16px\">Elizabeth Ayoola writes for NerdWallet. Email: eayoola@nerdwallet.com.</span></em></p>\n</div>\n<div class=\"nw-author-box-wp\" data-nw-component-type-name=\"Author Box - WP\" data-nw-component-type-slug=\"nw_author_box_wp\">\n<div class=\"nw-author-box-wp--inner\">\n<aside class=\"nw-author-box\" data-nw-component-type-name=\"Author Box\" data-nw-component-type-slug=\"nw_author_box\"><em>The article How to Uncover and Address Your Teen’s Money Fears originally appeared on NerdWallet.</em></aside>\n</div>\n</div>\n",
      "content:encodedSnippet": "Rumor has it teenagers only worry about their phones and their friends. But what if they worry about money, too?\nResearch from the 2022 Junior Achievement Teens & Personal Finance Survey found that over 54% of teens feel unprepared for their financial futures. One way parents could help their kids feel more prepared is by addressing their money fears.\nUncover your teen’s money fears\nThere are several ways to learn about your teen’s money fears, but a good place to start is by looking at yours.\n“[Parents] have to look at their own issues because what you bring to the table is what your kids are going to pick up, even if you tell them to do the opposite,” says Michele Paiva, a Downingtown, Pennsylvania-based licensed psychotherapist whose work focuses on trauma recovery, and financial education and therapy.\nGet introspective about what your feelings about money are and how that might show up in your home. For instance, if you’re always arguing with your partner about their or your spending habits, this could contribute to your teen developing insecurities about their ability to manage their finances.\nOnce you’ve looked within, explore learning about money as a family. Paiva says playing Monopoly is a fun way to spark money-related conversations: “Do I want to spend all of my money on property? If I land on someone, do I have enough money for rent? If I go to jail, do I have enough money to get out of jail?”\nConversations can go beyond a Monopoly board to asking scenario-based questions. Ask them what they’d do if they had $100 today, suggests LaQueshia Clemons, an accredited financial counselor and licensed clinical social worker in Middletown, Connecticut.\n“Use those types of questions to kind of gauge where they’re at and then, based on [the] child, go a little deeper to have that conversation with them,” she says.\nUnderstand common money fears\nTimmesha Butler-Davis holds a doctorate in social work and is a licensed independent clinical social worker who owns Mastery Counseling and Consulting in Ewing, New Jersey. She works with teens at a trauma-informed group in Camden, New Jersey, and they discuss money fears often. A common one she comes across is teens — especially kids who are growing up in poverty — having fears about not having enough to keep up with peers in terms of affording the same things.\n“There is a lot of stress and worry and fears and feelings of judgment when it comes to kids who are currently living in poverty,” Butler-Davis says. “And it really does have a significant impact on the way that they feel about themselves, and so it affects their levels of self-esteem.”\nButler-Davis also says teens have fears about not being able to make enough to sustain themselves. This money fear often comes from poverty as a form of chronic trauma, she adds. Chronic trauma happens when you’re repeatedly exposed to traumatic events. In this instance, it may relate to trauma caused by a lack of financial security.\n“Oftentimes that trauma can lead into phases of PTSD [post-traumatic stress disorder], where you see kids grow up to either have severely detached relationships with money or severely insufficient or maladaptive relationships with money,” Butler-Davis says. This can lead to people hoarding their money so they don’t end up like their parents or spending it all, she adds.\nDevelop a healthier relationship with money\nReversing your teen’s money fears won’t happen in a day. However, with time and effort, you might help them turn those fears into confidence.\nOne way is through affirmations, which is a form of encouragement, says Clemons.\n“Being a therapist, I’m all about affirmations. One thing I love is, ‘I am in control of my success,’ and what success means for every person could be different.” She suggests exploring what success looks like for your child and reminding them they’re in control of that success.\nDepending on what your child’s money fears are, another way to help them is by providing them with financial literacy, says Butler-Davis. This could help a child who is worried about how they’ll pay for college or keep up with expenses when they become an adult. Being actively engaged could look like taking them to open a savings account or teaching them about credit cards. You could also practice budgeting with them and let them shadow financial planning activities you do.\nFinally, for kids who are afraid they aren’t valuable if they don’t have tons of money, you can help them by reorienting how they determine their value: “The biggest thing is knowing that you as a person are valuable no matter what you have, but also that your value is not placed in the money that you have,” Paiva says.\nThis article was written by NerdWallet and was originally published by The Associated Press. \nMore From NerdWallet\nSmart Money: The Price of Parenthood: What It Takes to Adopt\nJune Fed Meeting: Finally, a Pause on Rate Hikes\nEgg Drop: Prices Plummet to April 2022 Levels\n \nElizabeth Ayoola writes for NerdWallet. Email: eayoola@nerdwallet.com.\nThe article How to Uncover and Address Your Teen’s Money Fears originally appeared on NerdWallet.",
      "dc:creator": "Nerdwallet",
      "content": "Research shows more than 54% of teens feel unprepared for their financial futures. One way parents could help their kids feel more prepared is by addressing their money fears. ",
      "contentSnippet": "Research shows more than 54% of teens feel unprepared for their financial futures. One way parents could help their kids feel more prepared is by addressing their money fears.",
      "guid": "https://www.orlandosentinel.com/?p=11104215&preview=true&preview_id=11104215",
      "categories": [
        "Business",
        "network",
        "Personal Finance"
      ],
      "isoDate": "2023-06-19T17:16:33.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "Trump faces questions about whether he’ll drag down the Republican Party after his indictments",
      "link": "https://www.orlandosentinel.com/2023/06/19/trump-faces-questions-about-whether-hell-drag-down-the-republican-party-after-his-indictments/",
      "pubDate": "Mon, 19 Jun 2023 16:54:52 +0000",
      "content:encoded": "<p>By SARA BURNETT (Associated Press)</p>\n<p>Donald Trump&#8217;s grip on the Republican faithful was evident from the moment he left the federal courthouse in Miami last week.</p>\n<p>Fresh off becoming the first former president to face criminal charges levied by the government he once oversaw, Trump&#8217;s motorcade moved through a crowd of hundreds of mostly adoring fans. He met more supporters at a Cuban restaurant in Little Havana, a Miami neighborhood that, like much of south Florida, has swung toward Republicans in recent years. </p>\n<p>A federal indictment on charges of mishandling the nation&#8217;s most sensitive national security secrets would doom any other White House hopeful. But Trump&#8217;s reception in Miami &#8212; and the more than $7 million he raised after the indictment &#8212; was a reminder of the central tension coursing through the Republican Party as the 2024 presidential primary gets underway.</p>\n<p>For now, no one comes close to Trump in his command of the voters who will decide the GOP&#8217;s nominee next year. But Trump&#8217;s path beyond the primary is far more perilous as he faces significant and growing questions about his ability to appeal to a broader, more moderate set of voters in a possible general election matchup against President Joe Biden. If Trump fails, he risks not just losing the White House contest but also dragging down other Republican candidates on the ballot as the party aims to retake the U.S. Senate and keep the House.</p>\n<p>Former Maryland Gov. Larry Hogan is among those warning Republicans that what is popular in a primary may not carry the general election. The frequent Trump critic backed a moderate Republican to succeed him in last year&#8217;s governor&#8217;s race. But Trump&#8217;s preferred candidate carried the primary and was soundly defeated in the general election, a result that played out in key races across the country. </p>\n<p>&#8220;We had three losing cycles in a row,&#8221; Hogan said. &#8220;It&#8217;s pretty hard to lose the White House, but we did it. It&#8217;s pretty hard to lose the House, the Senate and the White House, but we did that also. And in the last election when we should have won the Senate back, picked up governor seats and picked up 50 seats in the House &#8230; Republicans did not make gains really.&#8221; </p>\n<p>Trump is not the only GOP contender facing such concerns. Florida Gov. Ron DeSantis&#8217; national electability has been called into question after he signed into law a state ban on abortions performed after six weeks, delighting conservatives but leaving him as an outlier among broader voters. While many Americans back some restrictions on abortion, especially after the first trimester, many do not agree with the most extreme measures pushed in Republican-led states such as Florida, according to polling that also showed most Americans support a federal law allowing access to abortion nationwide. </p>\n<p>DeSantis also alienated some Republicans when he appeared to dismiss Russia&#8217;s brutal invasion of Ukraine as a &#8220;territorial dispute,&#8221; comments he later had to walk back. </p>\n<p>No one in the race, however, carries the same level of baggage as Trump, particularly after the latest indictment, which follows charges in New York City that he paid hush money to porn actor Stormy Daniels to cover up an affair. He&#8217;s unlikely to attract new support after the allegations in Florida, which center on allegations that he took and refused to return boxes of classified documents, including some that could put military members and other sources at risk if disclosed.</p>\n<p>The hand-wringing over the GOP&#8217;s future began well before Trump&#8217;s latest indictment.</p>\n<p>In announcing her presidential campaign in February, former South Carolina Gov. Nikki Haley, who was Trump&#8217;s ambassador to the United Nations, was blunt in addressing the party&#8217;s general election challenge.</p>\n<p>&#8220;We&#8217;ve lost the popular vote in seven of the last eight presidential elections,&#8221; she said. &#8220;Our cause is right, but we have failed to win the confidence of a majority of Americans.&#8221; </p>\n<p>Since Trump&#8217;s federal indictment in Miami, some of his rivals have begun to test how far they can go in criticizing him, positioning themselves in a way that may be helpful in a general election but also tempering their remarks by blasting the Department of Justice for bringing charges. </p>\n<p>While Trump&#8217;s rivals may not be ready to fully take him on, the party establishment is increasingly active in trying to block his acolytes from being nominated in down ballot races or encouraging hopefuls to change the subject from its losing messages of the past. </p>\n<p>The Republican National Committee, for example, conducted a review of the GOP&#8217;s recent performance. A draft report, which did not mention Trump by name, concluded that the party needs to move beyond &#8220;relitigating previous elections,&#8221; an apparent allusion to the incessant but debunked claims he won the 2020 presidential contest. </p>\n<p>The National Republican Senatorial Committee, the campaign arm of the Senate GOP, also has said it&#8217;s shifting tactics after opting to sit out last year&#8217;s primary elections and let voters decide the nominees. After failing to retake Senate control the organization now says it will play in primaries if needed, providing money and other resources to candidates it believes have the best chance to win a general election.</p>\n<p>The organization already got news it hoped for when Doug Mastriano, a far-right Pennsylvania lawmaker who was endorsed by Trump last year and lost badly to the Democratic governor candidate, opted not to run for the Senate in 2024. Republicans are hopeful that former hedge fund CEO David McCormick, who lost last year&#8217;s primary to another Trump-backed candidate, will run again and take on Democratic Sen. Bob Casey.</p>\n<p>Trump, who has falsely called the charges against him a political prosecution, insists that he had redefined the GOP, saying earlier this year that &#8220;the old Republican Party is gone, and it&#8217;s never coming back.&#8221; The former president and his supporters point to his 2016 victory as evidence of his ability to win, noting he won Ohio and Florida when the GOP nominees in 2012 and 2008 could not and was the first Republican presidential candidate to win Michigan, Wisconsin and Pennsylvania in decades.</p>\n<p>&#8220;We forever revolutionized the electoral map for Republicans,&#8221; Trump said. &#8220;We paved a path to victory.&#8221;</p>\n<p>That argument ignores the facts that Trump lost all three states in 2020 and that all three elected Democratic governors in 2018 and again last fall. In all three states, Trump&#8217;s endorsed candidates lost. </p>\n<p>Republicans&#8217; losses in competitive races like those are a big part of former New Jersey Gov. Chris Christie&#8217;s pitch to voters about why it&#8217;s time for Trump to go. Christie, who also is running for the GOP nomination for president, noted in a recent appearance on Fox News Channel that even before the latest charges, the party under Trump struggled in those contests. </p>\n<p>&#8220;We&#8217;re tired of losing,&#8221; Christie said. &#8220;And look, if the person at the top gets all the credit when things go well, they also must be accountable for what happens when things go badly.&#8221; </p>\n",
      "content:encodedSnippet": "By SARA BURNETT (Associated Press)\nDonald Trump’s grip on the Republican faithful was evident from the moment he left the federal courthouse in Miami last week.\nFresh off becoming the first former president to face criminal charges levied by the government he once oversaw, Trump’s motorcade moved through a crowd of hundreds of mostly adoring fans. He met more supporters at a Cuban restaurant in Little Havana, a Miami neighborhood that, like much of south Florida, has swung toward Republicans in recent years. \nA federal indictment on charges of mishandling the nation’s most sensitive national security secrets would doom any other White House hopeful. But Trump’s reception in Miami — and the more than $7 million he raised after the indictment — was a reminder of the central tension coursing through the Republican Party as the 2024 presidential primary gets underway.\nFor now, no one comes close to Trump in his command of the voters who will decide the GOP’s nominee next year. But Trump’s path beyond the primary is far more perilous as he faces significant and growing questions about his ability to appeal to a broader, more moderate set of voters in a possible general election matchup against President Joe Biden. If Trump fails, he risks not just losing the White House contest but also dragging down other Republican candidates on the ballot as the party aims to retake the U.S. Senate and keep the House.\nFormer Maryland Gov. Larry Hogan is among those warning Republicans that what is popular in a primary may not carry the general election. The frequent Trump critic backed a moderate Republican to succeed him in last year’s governor’s race. But Trump’s preferred candidate carried the primary and was soundly defeated in the general election, a result that played out in key races across the country. \n“We had three losing cycles in a row,” Hogan said. “It’s pretty hard to lose the White House, but we did it. It’s pretty hard to lose the House, the Senate and the White House, but we did that also. And in the last election when we should have won the Senate back, picked up governor seats and picked up 50 seats in the House … Republicans did not make gains really.” \nTrump is not the only GOP contender facing such concerns. Florida Gov. Ron DeSantis’ national electability has been called into question after he signed into law a state ban on abortions performed after six weeks, delighting conservatives but leaving him as an outlier among broader voters. While many Americans back some restrictions on abortion, especially after the first trimester, many do not agree with the most extreme measures pushed in Republican-led states such as Florida, according to polling that also showed most Americans support a federal law allowing access to abortion nationwide. \nDeSantis also alienated some Republicans when he appeared to dismiss Russia’s brutal invasion of Ukraine as a “territorial dispute,” comments he later had to walk back. \nNo one in the race, however, carries the same level of baggage as Trump, particularly after the latest indictment, which follows charges in New York City that he paid hush money to porn actor Stormy Daniels to cover up an affair. He’s unlikely to attract new support after the allegations in Florida, which center on allegations that he took and refused to return boxes of classified documents, including some that could put military members and other sources at risk if disclosed.\nThe hand-wringing over the GOP’s future began well before Trump’s latest indictment.\nIn announcing her presidential campaign in February, former South Carolina Gov. Nikki Haley, who was Trump’s ambassador to the United Nations, was blunt in addressing the party’s general election challenge.\n“We’ve lost the popular vote in seven of the last eight presidential elections,” she said. “Our cause is right, but we have failed to win the confidence of a majority of Americans.” \nSince Trump’s federal indictment in Miami, some of his rivals have begun to test how far they can go in criticizing him, positioning themselves in a way that may be helpful in a general election but also tempering their remarks by blasting the Department of Justice for bringing charges. \nWhile Trump’s rivals may not be ready to fully take him on, the party establishment is increasingly active in trying to block his acolytes from being nominated in down ballot races or encouraging hopefuls to change the subject from its losing messages of the past. \nThe Republican National Committee, for example, conducted a review of the GOP’s recent performance. A draft report, which did not mention Trump by name, concluded that the party needs to move beyond “relitigating previous elections,” an apparent allusion to the incessant but debunked claims he won the 2020 presidential contest. \nThe National Republican Senatorial Committee, the campaign arm of the Senate GOP, also has said it’s shifting tactics after opting to sit out last year’s primary elections and let voters decide the nominees. After failing to retake Senate control the organization now says it will play in primaries if needed, providing money and other resources to candidates it believes have the best chance to win a general election.\nThe organization already got news it hoped for when Doug Mastriano, a far-right Pennsylvania lawmaker who was endorsed by Trump last year and lost badly to the Democratic governor candidate, opted not to run for the Senate in 2024. Republicans are hopeful that former hedge fund CEO David McCormick, who lost last year’s primary to another Trump-backed candidate, will run again and take on Democratic Sen. Bob Casey.\nTrump, who has falsely called the charges against him a political prosecution, insists that he had redefined the GOP, saying earlier this year that “the old Republican Party is gone, and it’s never coming back.” The former president and his supporters point to his 2016 victory as evidence of his ability to win, noting he won Ohio and Florida when the GOP nominees in 2012 and 2008 could not and was the first Republican presidential candidate to win Michigan, Wisconsin and Pennsylvania in decades.\n“We forever revolutionized the electoral map for Republicans,” Trump said. “We paved a path to victory.”\nThat argument ignores the facts that Trump lost all three states in 2020 and that all three elected Democratic governors in 2018 and again last fall. In all three states, Trump’s endorsed candidates lost. \nRepublicans’ losses in competitive races like those are a big part of former New Jersey Gov. Chris Christie’s pitch to voters about why it’s time for Trump to go. Christie, who also is running for the GOP nomination for president, noted in a recent appearance on Fox News Channel that even before the latest charges, the party under Trump struggled in those contests. \n“We’re tired of losing,” Christie said. “And look, if the person at the top gets all the credit when things go well, they also must be accountable for what happens when things go badly.”",
      "dc:creator": "Associated Press",
      "content": "By SARA BURNETT (Associated Press) Donald Trump&#8217;s grip on the Republican faithful was evident from the moment he left the federal courthouse in Miami last week. Fresh off becoming the first former president to face criminal charges levied by the government he once oversaw, Trump&#8217;s motorcade moved through a crowd of hundreds of mostly adoring [&#8230;]",
      "contentSnippet": "By SARA BURNETT (Associated Press) Donald Trump’s grip on the Republican faithful was evident from the moment he left the federal courthouse in Miami last week. Fresh off becoming the first former president to face criminal charges levied by the government he once oversaw, Trump’s motorcade moved through a crowd of hundreds of mostly adoring […]",
      "guid": "https://www.orlandosentinel.com/?p=11104134&preview=true&preview_id=11104134",
      "categories": [
        "Uncategorized"
      ],
      "isoDate": "2023-06-19T16:54:52.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "Blinken and Xi pledge to stabilize deteriorated US-China ties, but China rebuffs the main US request",
      "link": "https://www.orlandosentinel.com/2023/06/19/blinken-and-xi-pledge-to-stabilize-deteriorated-us-china-ties-but-china-rebuffs-the-main-us-request/",
      "pubDate": "Mon, 19 Jun 2023 16:50:10 +0000",
      "content:encoded": "<p>By MATTHEW LEE (AP Diplomatic Writer)</p>\n<p>BEIJING (AP) — U.S. Secretary of State Antony Blinken met on Monday with Chinese President Xi Jinping and said they agreed to “stabilize” badly deteriorated U.S.-China ties, but America’s top diplomat left Beijing with his biggest ask rebuffed: better communications between their militaries.</p>\n<p>After meeting Xi, Blinken said China is not ready to resume military-to-military contacts, something the U.S. considers crucial to avoid miscalculation and conflict, particularly over Taiwan.</p>\n<p>Still, China’s main diplomat for the Western Hemisphere, Yang Tao, said he thought Blinken’s visit to China “marks a new beginning.”</p>\n<p>“The U.S. side is surely aware of why there is difficulty in military-to-military exchanges,” he said, blaming the issue squarely on U.S. sanctions, which Blinken said revolved entirely around threats to American security.</p>\n<p>Yet Blinken and Xi pronounced themselves satisfied with progress made during the two days of talks, without pointing to specific areas of agreement beyond a mutual decision to return to a broad agenda for cooperation and competition endorsed last year year by Xi and President Joe Biden at a summit in Bali.</p>\n<p>And, it remained unclear if those understandings can resolve their most important disagreements, many of which have international implications. Still, both men said they were pleased with the outcome of the highest-level U.S. visit to China in five years.</p>\n<p>The two sides expressed a willingness to hold more talks, but there was little indication that either is prepared to bend from positions on issues including trade, Taiwan, human rights conditions in China and Hong Kong, Chinese military assertiveness in the South China Sea, and Russia’s war in Ukraine.</p>\n<p>Blinken said later that the U.S. set limited objectives for the trip and achieved them. He told reporters before leaving for a Ukraine reconstruction conference in London that he had raised the issue of military to military communications “repeatedly.”</p>\n<p>“It is absolutely vital that we have these kinds of communications,” he said. “This is something we’re going to keep working on.”</p>\n<p>The U.S. has said that, since 2021, China has declined or failed to respond to over a dozen requests from the Department of Defense for top-level dialogues.</p>\n<p>According to a transcript of the meeting with Blinken, Xi said he was pleased with the outcome of Blinken’s earlier meetings with top Chinese diplomats and said restarting the Bali agenda were of great importance.</p>\n<p>“The Chinese side has made our position clear, and the two sides have agreed to follow through the common understandings President Biden and I had reached in Bali,” Xi said.</p>\n<p>That agenda had been thrown into jeopardy in recent months, notably after the U.S. shot down a Chinese surveillance balloon over its airspace in February, and amid escalated military activity in the Taiwan Strait and the South China Sea. Combined with other disputes over human rights, trade and opiate production, the list of problem areas is daunting.</p>\n<p>But also Xi suggested the worst could be over.</p>\n<p>“The two sides have also made progress and reached agreement on some specific issues,” Xi said without elaborating, according to a transcript of the remarks released by the State Department. “This is very good.”</p>\n<p>In his remarks to Xi during the 35-minute session at the Great Hall of the People, a meeting that was expected but not announced until an hour before it started, Blinken said “the United States and China have an obligation and responsibility to manage our relationship.”</p>\n<p>“The United States is committed to doing that,” Blinken said. “It’s in the interest of the United States, in the interests of China, and in the interest of the world.”</p>\n<p>Blinken described his earlier discussions with senior Chinese officials as “candid and constructive.”</p>\n<p>Despite the symbolism of his presence in China, Blinken and other U.S. officials had played down the prospects for any significant breakthroughs on the most vexing issues facing the planet’s two largest economies.</p>\n<p>Instead, these officials have emphasized the importance of the two countries establishing and maintaining better lines of communication.</p>\n<p>Thus, China’s refusal to resume the military-to-military contacts was a hitch.</p>\n<p>“Progress is hard,” Blinken told reporters. “It takes time, it takes more than one visit.”</p>\n<p>Blinken’s trip is expected to herald a new round of visits by senior U.S. and Chinese officials to each other’s countries, possibly including a meeting between Xi and Biden in India or the U.S in the coming months.</p>\n<p>Before meeting with Xi, Blinken met earlier Monday with China’s top diplomat Wang Yi for about three hours, an encounter that produced a harsh assessment of the talks.</p>\n<p>China’s foreign ministry said “it is necessary to make a choice between dialogue or confrontation, cooperation or conflict.” It blamed the “U.S. side’s erroneous perception of China, leading to incorrect policies towards China” for the current “low point” in relations.</p>\n<p>And, it said the U.S. bore responsibility for halting “the spiraling decline of China-U.S. relations to push it back to a healthy and stable track.” It added that Wang had “demanded that the U.S. stop hyping up the ‘China threat theory,’ lift illegal unilateral sanctions against China, abandon suppression of China’s technological development, and refrain from arbitrary interference in China’s internal affairs.”</p>\n<p>In it’s readout of the meeting, the State Department said Blinken “underscored the importance of responsibly managing the competition between the United States and the PRC through open channels of communication to ensure competition does not veer into conflict,” using the acronym for the People’s Republic of China.</p>\n<p>In the first round of talks on Sunday, Blinken met for nearly six hours with Chinese Foreign Minister Qin Gang, after which both countries said they had agreed to continue high-level discussions.</p>\n<p>Both the U.S. and China said Qin had accepted an invitation from Blinken to visit Washington but Beijing made clear that “the China-U.S. relationship is at the lowest point since its establishment.” That sentiment is widely shared by U.S. officials.</p>\n<p>Blinken’s visit came after his initial plans to travel to China were postponed in February after the shootdown of a Chinese surveillance balloon over the U.S.</p>\n<p>In his meetings, Blinken also pressed the Chinese to release detained American citizens and to take steps to curb the production and export of fentanyl precursors that are fueling the opioid crisis in the United States.</p>\n<p>Since the cancellation of Blinken’s trip in February, there have been some high-level engagements. CIA chief William Burns traveled to China in May, while China’s commerce minister traveled to the U.S. And Biden’s national security adviser Jake Sullivan met with senior Chinese foreign policy adviser Wang Yi in Vienna in May.</p>\n<p>But those have been punctuated by bursts of angry rhetoric from both countries over the Taiwan Strait, their broader intentions in the Indo-Pacific, China’s refusal to condemn Russia for its war against Ukraine, and U.S. allegations from Washington that Beijing is attempting to boost its worldwide surveillance capabilities, including in Cuba.</p>\n<p>And, earlier this month, China’s defense minister rebuffed a request from U.S. Defense Secretary Lloyd Austin for a meeting on the sidelines of a security symposium in Singapore, a sign of continuing discontent.</p>\n<p>___</p>\n<p>AP writer Emily Wang contributed.</p>\n",
      "content:encodedSnippet": "By MATTHEW LEE (AP Diplomatic Writer)\nBEIJING (AP) — U.S. Secretary of State Antony Blinken met on Monday with Chinese President Xi Jinping and said they agreed to “stabilize” badly deteriorated U.S.-China ties, but America’s top diplomat left Beijing with his biggest ask rebuffed: better communications between their militaries.\nAfter meeting Xi, Blinken said China is not ready to resume military-to-military contacts, something the U.S. considers crucial to avoid miscalculation and conflict, particularly over Taiwan.\nStill, China’s main diplomat for the Western Hemisphere, Yang Tao, said he thought Blinken’s visit to China “marks a new beginning.”\n“The U.S. side is surely aware of why there is difficulty in military-to-military exchanges,” he said, blaming the issue squarely on U.S. sanctions, which Blinken said revolved entirely around threats to American security.\nYet Blinken and Xi pronounced themselves satisfied with progress made during the two days of talks, without pointing to specific areas of agreement beyond a mutual decision to return to a broad agenda for cooperation and competition endorsed last year year by Xi and President Joe Biden at a summit in Bali.\nAnd, it remained unclear if those understandings can resolve their most important disagreements, many of which have international implications. Still, both men said they were pleased with the outcome of the highest-level U.S. visit to China in five years.\nThe two sides expressed a willingness to hold more talks, but there was little indication that either is prepared to bend from positions on issues including trade, Taiwan, human rights conditions in China and Hong Kong, Chinese military assertiveness in the South China Sea, and Russia’s war in Ukraine.\nBlinken said later that the U.S. set limited objectives for the trip and achieved them. He told reporters before leaving for a Ukraine reconstruction conference in London that he had raised the issue of military to military communications “repeatedly.”\n“It is absolutely vital that we have these kinds of communications,” he said. “This is something we’re going to keep working on.”\nThe U.S. has said that, since 2021, China has declined or failed to respond to over a dozen requests from the Department of Defense for top-level dialogues.\nAccording to a transcript of the meeting with Blinken, Xi said he was pleased with the outcome of Blinken’s earlier meetings with top Chinese diplomats and said restarting the Bali agenda were of great importance.\n“The Chinese side has made our position clear, and the two sides have agreed to follow through the common understandings President Biden and I had reached in Bali,” Xi said.\nThat agenda had been thrown into jeopardy in recent months, notably after the U.S. shot down a Chinese surveillance balloon over its airspace in February, and amid escalated military activity in the Taiwan Strait and the South China Sea. Combined with other disputes over human rights, trade and opiate production, the list of problem areas is daunting.\nBut also Xi suggested the worst could be over.\n“The two sides have also made progress and reached agreement on some specific issues,” Xi said without elaborating, according to a transcript of the remarks released by the State Department. “This is very good.”\nIn his remarks to Xi during the 35-minute session at the Great Hall of the People, a meeting that was expected but not announced until an hour before it started, Blinken said “the United States and China have an obligation and responsibility to manage our relationship.”\n“The United States is committed to doing that,” Blinken said. “It’s in the interest of the United States, in the interests of China, and in the interest of the world.”\nBlinken described his earlier discussions with senior Chinese officials as “candid and constructive.”\nDespite the symbolism of his presence in China, Blinken and other U.S. officials had played down the prospects for any significant breakthroughs on the most vexing issues facing the planet’s two largest economies.\nInstead, these officials have emphasized the importance of the two countries establishing and maintaining better lines of communication.\nThus, China’s refusal to resume the military-to-military contacts was a hitch.\n“Progress is hard,” Blinken told reporters. “It takes time, it takes more than one visit.”\nBlinken’s trip is expected to herald a new round of visits by senior U.S. and Chinese officials to each other’s countries, possibly including a meeting between Xi and Biden in India or the U.S in the coming months.\nBefore meeting with Xi, Blinken met earlier Monday with China’s top diplomat Wang Yi for about three hours, an encounter that produced a harsh assessment of the talks.\nChina’s foreign ministry said “it is necessary to make a choice between dialogue or confrontation, cooperation or conflict.” It blamed the “U.S. side’s erroneous perception of China, leading to incorrect policies towards China” for the current “low point” in relations.\nAnd, it said the U.S. bore responsibility for halting “the spiraling decline of China-U.S. relations to push it back to a healthy and stable track.” It added that Wang had “demanded that the U.S. stop hyping up the ‘China threat theory,’ lift illegal unilateral sanctions against China, abandon suppression of China’s technological development, and refrain from arbitrary interference in China’s internal affairs.”\nIn it’s readout of the meeting, the State Department said Blinken “underscored the importance of responsibly managing the competition between the United States and the PRC through open channels of communication to ensure competition does not veer into conflict,” using the acronym for the People’s Republic of China.\nIn the first round of talks on Sunday, Blinken met for nearly six hours with Chinese Foreign Minister Qin Gang, after which both countries said they had agreed to continue high-level discussions.\nBoth the U.S. and China said Qin had accepted an invitation from Blinken to visit Washington but Beijing made clear that “the China-U.S. relationship is at the lowest point since its establishment.” That sentiment is widely shared by U.S. officials.\nBlinken’s visit came after his initial plans to travel to China were postponed in February after the shootdown of a Chinese surveillance balloon over the U.S.\nIn his meetings, Blinken also pressed the Chinese to release detained American citizens and to take steps to curb the production and export of fentanyl precursors that are fueling the opioid crisis in the United States.\nSince the cancellation of Blinken’s trip in February, there have been some high-level engagements. CIA chief William Burns traveled to China in May, while China’s commerce minister traveled to the U.S. And Biden’s national security adviser Jake Sullivan met with senior Chinese foreign policy adviser Wang Yi in Vienna in May.\nBut those have been punctuated by bursts of angry rhetoric from both countries over the Taiwan Strait, their broader intentions in the Indo-Pacific, China’s refusal to condemn Russia for its war against Ukraine, and U.S. allegations from Washington that Beijing is attempting to boost its worldwide surveillance capabilities, including in Cuba.\nAnd, earlier this month, China’s defense minister rebuffed a request from U.S. Defense Secretary Lloyd Austin for a meeting on the sidelines of a security symposium in Singapore, a sign of continuing discontent.\n___\nAP writer Emily Wang contributed.",
      "dc:creator": "Associated Press",
      "content": "China&#8217;s main diplomat for the Western Hemisphere says U.S. Secretary of State Antony Blinken&#8217;s visit to China &#8220;marks a new beginning&#8221; as their nations seek to repair damaged relations. Blinken met Monday with Chinese President Xi Jinping and says they agreed to &#8220;stabilize&#8221; deteriorated ties. But Blinken left Beijing with his biggest ask rebuffed: Blinken says China is not ready to resume military-to-military contacts, something the U.S. considers crucial. Chinese diplomat Yang Tao blames the issue squarely on U.S. sanctions, which Blinken says revolve entirely around threats to American security. Yet Blinken and Xi pronounce themselves satisfied with progress made during two days of talks, without pointing to specific areas of agreement.",
      "contentSnippet": "China’s main diplomat for the Western Hemisphere says U.S. Secretary of State Antony Blinken’s visit to China “marks a new beginning” as their nations seek to repair damaged relations. Blinken met Monday with Chinese President Xi Jinping and says they agreed to “stabilize” deteriorated ties. But Blinken left Beijing with his biggest ask rebuffed: Blinken says China is not ready to resume military-to-military contacts, something the U.S. considers crucial. Chinese diplomat Yang Tao blames the issue squarely on U.S. sanctions, which Blinken says revolve entirely around threats to American security. Yet Blinken and Xi pronounce themselves satisfied with progress made during two days of talks, without pointing to specific areas of agreement.",
      "guid": "https://www.orlandosentinel.com/?p=11103839&preview=true&preview_id=11103839",
      "categories": [
        "National News",
        "News"
      ],
      "isoDate": "2023-06-19T16:50:10.000Z"
    },
    {
      "creator": "Associated Press",
      "title": "Fiercest fighting in years erupts in West Bank camp of Jenin, at least 5 Palestinians killed",
      "link": "https://www.orlandosentinel.com/2023/06/19/fiercest-fighting-in-years-erupts-in-west-bank-camp-of-jenin-at-least-5-palestinians-killed/",
      "pubDate": "Mon, 19 Jun 2023 16:45:52 +0000",
      "content:encoded": "<p>By ILAN BEN ZION and MAJDI MOHAMMED (Associated Press)</p>\n<p>JENIN REFUGEE CAMP, West Bank (AP) — Israeli military forces raided a refugee camp in the northern West Bank on Monday, igniting the fiercest day of fighting in years as Palestinian militants detonated roadside bombs and Israeli helicopter gunships struck Palestinian gunmen to rescue troops trapped in the hourslong firefight.</p>\n<p>At least five Palestinians were killed, including a 15-year-old boy, and over 90 others were wounded, Palestinian health officials said. Seven Israeli soldiers were also wounded, the army said.</p>\n<p>The Israeli military said forces stormed into the Jenin refugee camp in the early morning to arrest two wanted militants. They faced fierce resistance. Palestinian militants said they ambushed Israeli armored vehicles with explosive devices, disabling several vehicles with troops trapped inside.</p>\n<p>Israeli military spokesman Lt. Col. Richard Hecht described Palestinian militants’ use of at least one powerful roadside bomb as “very unusual and dramatic.” Five mangled vehicles were stuck in the firefight for hours, requiring the military to dispatch helicopters as part of an elaborate evacuation operation.</p>\n<p>It was the first such use of a helicopter gunship in the occupied West Bank since the second Palestinian uprising around two decades ago, Israeli media reported. The Jenin refugee camp, long a militant stronghold, witnessed some of the biggest battles at the time.</p>\n<p>At least one Apache helicopter fired missiles at Palestinian gunmen to try to clear the area while security forces worked to extract the trapped vehicles, the Israeli army said. The local branch of the Palestinian Islamic Jihad based in Jenin said its fighters opened fire at the combat helicopter. The group praised its fighters and warned Israel to “reconsider its calculations before its soldiers set foot on Jenin’s land.”</p>\n<p>The Israeli army said that the Palestinian gunfire caused minor damage to the spinning tail rotor of a helicopter.</p>\n<p>Witnesses described the nearly 10 hours of fighting as a bedlam of gunfire and explosions.</p>\n<p>“They were shooting at anything and everything that moved,” hospital director Tawfik al-Shobaki said of Israeli forces.</p>\n<p>As the Israeli military eventually withdrew its damaged vehicles from the camp in the late afternoon, Palestinians ventured out to assess the heavy damage and bury their dead.</p>\n<p>The Palestinian Health Ministry identified those killed as Khaled Asasa, 21, Qassam Abu Sariya, 29, Qais Jabarin, 21, Ahmed Daraghmeh, 19, and 15-year-old Ahmed Saqr. Of the 91 Palestinians wounded, at least 12 were in critical condition, hospital officials said. Wissam Bakar, director of Jenin Government Hospital, said a 15-year-old girl was among the critically wounded.</p>\n<p>Islamic Jihad claimed two of the dead as its fighters — Qais Jabarin and Qassam Abu Sariya.</p>\n<p>A Palestinian cameraman, Hazem Nasser, wearing a clearly marked press vest, was among those seriously wounded in the fighting. His colleagues said he was shot when a building — where journalists had camped out to cover the clashes — came under Israeli fire.</p>\n<p>“Of course there was a lot of shooting and explosions, but everyone knew we were journalists covering it,” fellow freelance journalist Alaa Badarneh said. “All of a sudden we were surrounded and the army started shooting toward us.”</p>\n<p>An Associated Press journalist at the scene said that he saw the military shoot directly at Nasser. The Israeli military didn’t immediately respond to a request for comment on the shooting.</p>\n<p>Last year, prominent Palestinian-American Al Jazeera journalist Shireen Abu Akleh was shot and killed while covering an Israeli military raid into the Jenin refugee camp. The army has said Abu Akleh was likely killed by Israeli fire.</p>\n<p>The Israeli military said that seven members of the paramilitary border police and the army suffered light and moderate wounds. Israeli Prime Minister Benjamin Netanyahu paid a visit to wounded troops in the hospital. He praised the forces and said that Israel was “striking terror with strength and determination.”</p>\n<p>The Palestinian leadership and other Arab states sharply condemned the Israeli raid.</p>\n<p>Hussein al-Sheikh, a senior Palestinian official, accused Israel of waging “a fierce and open war” against the Palestinian people.</p>\n<p>Egypt’s Foreign Ministry denounced what it called Israel’s “continued escalation against the Palestinians,” saying the violence undermined efforts to reduce regional tensions.</p>\n<p>The escalation was the latest in more than a year of near-daily violence that has wracked the West Bank.</p>\n<p>Israel and the Palestinians have been gripped by months of violence, focused mainly in the West Bank, where 124 Palestinians have been killed this year. The city of Jenin has been a hotbed of Palestinian militancy.</p>\n<p>Israel captured the West Bank in the 1967 Mideast war, along with east Jerusalem and the Gaza Strip. The Palestinians seek those territories for a future independent state.</p>\n<p>Israel has been staging near-nightly raids in the West Bank in response to a spasm of Palestinian violence early last year. Palestinian attacks against Israelis have surged during that time. Israel says most of the dead were militants, but stone-throwing youths protesting the incursions and others not involved in confrontations have also been killed.</p>\n<p>Palestinian attacks against Israelis have killed at least 20 people this year.</p>\n<p>___</p>\n<p>Ben Zion reported from Jerusalem. Associated Press writer Isabel DeBre in Jerusalem contributed to this report.</p>\n",
      "content:encodedSnippet": "By ILAN BEN ZION and MAJDI MOHAMMED (Associated Press)\nJENIN REFUGEE CAMP, West Bank (AP) — Israeli military forces raided a refugee camp in the northern West Bank on Monday, igniting the fiercest day of fighting in years as Palestinian militants detonated roadside bombs and Israeli helicopter gunships struck Palestinian gunmen to rescue troops trapped in the hourslong firefight.\nAt least five Palestinians were killed, including a 15-year-old boy, and over 90 others were wounded, Palestinian health officials said. Seven Israeli soldiers were also wounded, the army said.\nThe Israeli military said forces stormed into the Jenin refugee camp in the early morning to arrest two wanted militants. They faced fierce resistance. Palestinian militants said they ambushed Israeli armored vehicles with explosive devices, disabling several vehicles with troops trapped inside.\nIsraeli military spokesman Lt. Col. Richard Hecht described Palestinian militants’ use of at least one powerful roadside bomb as “very unusual and dramatic.” Five mangled vehicles were stuck in the firefight for hours, requiring the military to dispatch helicopters as part of an elaborate evacuation operation.\nIt was the first such use of a helicopter gunship in the occupied West Bank since the second Palestinian uprising around two decades ago, Israeli media reported. The Jenin refugee camp, long a militant stronghold, witnessed some of the biggest battles at the time.\nAt least one Apache helicopter fired missiles at Palestinian gunmen to try to clear the area while security forces worked to extract the trapped vehicles, the Israeli army said. The local branch of the Palestinian Islamic Jihad based in Jenin said its fighters opened fire at the combat helicopter. The group praised its fighters and warned Israel to “reconsider its calculations before its soldiers set foot on Jenin’s land.”\nThe Israeli army said that the Palestinian gunfire caused minor damage to the spinning tail rotor of a helicopter.\nWitnesses described the nearly 10 hours of fighting as a bedlam of gunfire and explosions.\n“They were shooting at anything and everything that moved,” hospital director Tawfik al-Shobaki said of Israeli forces.\nAs the Israeli military eventually withdrew its damaged vehicles from the camp in the late afternoon, Palestinians ventured out to assess the heavy damage and bury their dead.\nThe Palestinian Health Ministry identified those killed as Khaled Asasa, 21, Qassam Abu Sariya, 29, Qais Jabarin, 21, Ahmed Daraghmeh, 19, and 15-year-old Ahmed Saqr. Of the 91 Palestinians wounded, at least 12 were in critical condition, hospital officials said. Wissam Bakar, director of Jenin Government Hospital, said a 15-year-old girl was among the critically wounded.\nIslamic Jihad claimed two of the dead as its fighters — Qais Jabarin and Qassam Abu Sariya.\nA Palestinian cameraman, Hazem Nasser, wearing a clearly marked press vest, was among those seriously wounded in the fighting. His colleagues said he was shot when a building — where journalists had camped out to cover the clashes — came under Israeli fire.\n“Of course there was a lot of shooting and explosions, but everyone knew we were journalists covering it,” fellow freelance journalist Alaa Badarneh said. “All of a sudden we were surrounded and the army started shooting toward us.”\nAn Associated Press journalist at the scene said that he saw the military shoot directly at Nasser. The Israeli military didn’t immediately respond to a request for comment on the shooting.\nLast year, prominent Palestinian-American Al Jazeera journalist Shireen Abu Akleh was shot and killed while covering an Israeli military raid into the Jenin refugee camp. The army has said Abu Akleh was likely killed by Israeli fire.\nThe Israeli military said that seven members of the paramilitary border police and the army suffered light and moderate wounds. Israeli Prime Minister Benjamin Netanyahu paid a visit to wounded troops in the hospital. He praised the forces and said that Israel was “striking terror with strength and determination.”\nThe Palestinian leadership and other Arab states sharply condemned the Israeli raid.\nHussein al-Sheikh, a senior Palestinian official, accused Israel of waging “a fierce and open war” against the Palestinian people.\nEgypt’s Foreign Ministry denounced what it called Israel’s “continued escalation against the Palestinians,” saying the violence undermined efforts to reduce regional tensions.\nThe escalation was the latest in more than a year of near-daily violence that has wracked the West Bank.\nIsrael and the Palestinians have been gripped by months of violence, focused mainly in the West Bank, where 124 Palestinians have been killed this year. The city of Jenin has been a hotbed of Palestinian militancy.\nIsrael captured the West Bank in the 1967 Mideast war, along with east Jerusalem and the Gaza Strip. The Palestinians seek those territories for a future independent state.\nIsrael has been staging near-nightly raids in the West Bank in response to a spasm of Palestinian violence early last year. Palestinian attacks against Israelis have surged during that time. Israel says most of the dead were militants, but stone-throwing youths protesting the incursions and others not involved in confrontations have also been killed.\nPalestinian attacks against Israelis have killed at least 20 people this year.\n___\nBen Zion reported from Jerusalem. Associated Press writer Isabel DeBre in Jerusalem contributed to this report.",
      "dc:creator": "Associated Press",
      "content": "Israeli military forces have raided a refugee camp in the northern West Bank on Monday, igniting the fiercest day of fighting in years as Palestinian militants detonated roadside bombs and Israeli helicopter gunships struck Palestinian gunmen to rescue troops trapped in the hourslong firefight. At least 5 Palestinians were killed, including a 15-year-old boy, and over 90 others wounded, Palestinian health officials said. Seven Israeli soldiers were also wounded, the army said. The Israeli military said forces stormed into the Jenin refugee camp in the early morning to arrest two wanted militants. They faced fierce resistance. Palestinian militants said they ambushed Israeli armored vehicles with explosive devices, disabling several vehicles with troops trapped inside.",
      "contentSnippet": "Israeli military forces have raided a refugee camp in the northern West Bank on Monday, igniting the fiercest day of fighting in years as Palestinian militants detonated roadside bombs and Israeli helicopter gunships struck Palestinian gunmen to rescue troops trapped in the hourslong firefight. At least 5 Palestinians were killed, including a 15-year-old boy, and over 90 others wounded, Palestinian health officials said. Seven Israeli soldiers were also wounded, the army said. The Israeli military said forces stormed into the Jenin refugee camp in the early morning to arrest two wanted militants. They faced fierce resistance. Palestinian militants said they ambushed Israeli armored vehicles with explosive devices, disabling several vehicles with troops trapped inside.",
      "guid": "https://www.orlandosentinel.com/?p=11103927&preview=true&preview_id=11103927",
      "categories": [
        "National News",
        "News"
      ],
      "isoDate": "2023-06-19T16:45:52.000Z"
    }
  ],
  "feedUrl": "https://www.orlandosentinel.com/feed/",
  "image": {
    "link": "https://www.orlandosentinel.com",
    "url": "https://www.orlandosentinel.com/wp-content/uploads/2023/03/OSIC.jpg?w=32",
    "title": "Orlando Sentinel",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://www.orlandosentinel.com/feed/"
  },
  "title": "Orlando Sentinel",
  "description": "Orlando Sentinel: Your source for Orlando breaking news, sports, business, entertainment, weather and traffic",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://www.orlandosentinel.com",
  "language": "en-US",
  "lastBuildDate": "Mon, 19 Jun 2023 17:53:46 +0000"
}