{
  "items": [
    {
      "creator": "Steve Scauzillo",
      "title": "LOS ANGELES: El tren Downtown Regional Connector abre después de 10 años y $ 1.8 mil millones",
      "link": "https://www.excelsiorcalifornia.com/2023/06/19/los-angeles-el-tren-downtown-regional-connector-abre-despues-de-10-anos-y-1-8-mil-millones/",
      "pubDate": "Mon, 19 Jun 2023 17:14:35 +0000",
      "content:encoded": "<p>&nbsp;</p>\n<p>En una ceremonia marcada por discursos, videos y chorros de confeti, LA Metro inauguró su nueva línea ferroviaria Regional Connector de 1.9 millas el viernes 16 de junio, con la esperanza de que su octava línea de trenes no solo conecte a los turistas con los puntos de referencia culturales de Los Ángeles, sino también también traer de vuelta a los viajeros locales a las oficinas del centro.</p>\n<p>La agencia de tránsito del condado ha gastado miles de millones en nuevas líneas ferroviarias, pero <strong>no ha recuperado el número de pasajeros a los niveles previos a la pandemia, principalmente debido a un cambio hacia el teletrabajo.</strong></p>\n<p>Detrás de los discursos de felicitación pronunciados durante la ceremonia de 90 minutos en Little Tokyo había un susurro de hacer grande a LA Metro nuevamente.</p>\n<p>Hará mucho por el número de pasajeros&#8221;, respondió <strong>Ara Najarian, miembro del Concejo Municipal de Glendale y presidente de la junta del Metro de Los Ángeles,</strong> después de una sesión fotográfica frente a la estación Little Tokyo/Arts District, que es uno de los tres nuevos Conectores Regionales subterráneos. Las otras dos son la estación histórica de Broadway y la estación Grand Avenue Arts/Bunker Hill.</p>\n<figure id=\"attachment_379022\"  class=\"wp-caption alignright size-article_inline\"><img decoding=\"async\" class=\" lazyautosizes lazyload\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=620%2C9999px&amp;ssl=1\" alt=\"Metro Board Chair and Glendale Councilman Ara Najarian and LA Council President Paul Krekorian ride the new Regional Connector with Metro Mgr. James Green, of the Expo Line, from Little Tokyo/Arts District Station to Grand Avenue Arts/Bunker Hill Station in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)\" width=\"7321\" data-sizes=\"auto\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=620%2C9999px&amp;ssl=1\" data-attachment-id=\"379022\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=620%2C9999px&amp;ssl=1 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=780%2C9999px&amp;ssl=1 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=810%2C9999px&amp;ssl=1 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=1280%2C9999px&amp;ssl=1 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-03.jpg?fit=1860%2C9999px&amp;ssl=1 1860w\" /><figcaption class=\"wp-caption-text\">Metro Board Chair and Glendale Councilman Ara Najarian and LA Council President Paul Krekorian ride the new Regional Connector with Metro Mgr. James Green, of the Expo Line, from Little Tokyo/Arts District Station to Grand Avenue Arts/Bunker Hill Station in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)</figcaption></figure>\n<p><strong>COSTOS Y TIEMPOS</strong></p>\n<p><strong>El Conector Regional ha estado en construcción desde 2014</strong> pero en las etapas de planificación desde mediados de la década de 1970.</p>\n<p>Su construcción costó alrededor de $ 1.8 mil millones, $ 400 millones por encima del presupuesto y tres años después de su fecha de apertura original.</p>\n<p>Cerca de mil millones de dólares provinieron de subvenciones federales, mientras que los fondos locales provinieron de cuatro medidas de impuestos sobre las ventas de Metro.</p>\n<p><strong>Catalizador de pasajeros</strong></p>\n<p>En sus comentarios a varios cientos de personas en la plaza del Museo Nacional Japonés Americano, Najarian amplió el tema del número de pasajeros. &#8220;Ahora que (el Conector Regional) está completo, ayudará a catalizar el crecimiento del número de pasajeros en todo el sistema en los próximos años&#8221;, dijo.</p>\n<p>Metro proyecta el número de pasajeros hasta 2035, cuando estima 90,000 viajes diarios dentro del nuevo segmento ferroviario, incluidos 17,000 nuevos pasajeros del transporte público.</p>\n<p>La cantidad de pasajeros en el sistema de autobuses y trenes en abril fue el 74% de la cantidad de pasajeros en abril de 2019, todavía alrededor de un cuarto por debajo de los niveles previos a la pandemia, informó Metro. Sin embargo, el número de pasajeros de abril de 2023 había aumentado un 10 % en comparación con abril de 2022.</p>\n<figure id=\"attachment_379024\"  class=\"wp-caption aligncenter size-article_inline\"><img decoding=\"async\" class=\" lazyautosizes lazyload\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=620%2C9999px&amp;ssl=1\" alt=\"A new Regional Connector train runs through the new Little Tokyo/LA Arts District Metro station at 1st Street and Central Avenue in Los Angeles, shown here at its official opening on Friday, June 16, 2023. The station features artworks by Clare Rojas and Audrey Chan. (Photo by Howard Freshman, Contributing Photographer)\" width=\"6503\" data-sizes=\"auto\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=620%2C9999px&amp;ssl=1\" data-attachment-id=\"379024\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=620%2C9999px&amp;ssl=1 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=780%2C9999px&amp;ssl=1 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=810%2C9999px&amp;ssl=1 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=1280%2C9999px&amp;ssl=1 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-CONNECTOR-METRO-0617-208A1845.jpg?fit=1860%2C9999px&amp;ssl=1 1860w\" /><figcaption class=\"wp-caption-text\">A new Regional Connector train runs through the new Little Tokyo/LA Arts District Metro station at 1st Street and Central Avenue in Los Angeles, shown here at its official opening on Friday, June 16, 2023. The station features artworks by Clare Rojas and Audrey Chan. (Photo by Howard Freshman, Contributing Photographer)</figcaption></figure>\n<p>La directora ejecutiva de Metro, Stephanie Wiggins, dijo en mayo que otro problema, las preocupaciones de seguridad alimentadas por aquellos en el sistema que consumen drogas, personas sin hogar que duermen en trenes y plataformas, y ataques violentos aislados contra operadores y pasajeros, redujeron el crecimiento del número de pasajeros. Ella dijo que el número de pasajeros sería mayor sin preocupaciones sobre la seguridad que mantienen a los pasajeros potenciales en sus automóviles o en casa.</p>\n<p>En sus comentarios del viernes, Wiggins hizo un llamado a los teletrabajadores que han dejado de viajar en tren &#8220;para que regresen al centro de Los Ángeles&#8221;. También continuó con su argumento de marketing que ha tenido cierto éxito: atraer a los ciclistas de fin de semana que van a eventos deportivos y culturales. El Desfile del Orgullo de Los Ángeles del fin de semana pasado reunió a 150,000 personas, con muchas estaciones de la Línea B (Roja) en Hollywood y el centro.</p>\n<p>Lucía Martínez, quien llegó de Guatemala para asistir a un concierto de blink-182 en el estadio BMO, planeaba usar el sistema este fin de semana en destinos turísticos. Todos los viajes son gratuitos desde el viernes al mediodía hasta el domingo 18 de junio, anunció Metro.</p>\n<p>&#8220;También queremos ir a Santa Mónica. Queremos ir a las playas. Escuché que hay una famosa, ¿es Venice?&#8221;. ella preguntó.</p>\n<p>La línea conectora también está diseñada para que los residentes locales puedan llegar a sus destinos de manera más fácil y rápida.</p>\n<p>&#8220;No tomo el metro con tanta frecuencia. Voy al trabajo en bicicleta o conduzco. Pero es genial porque Los Ángeles necesita su transporte público y tiene una mala reputación&#8221;, dijo Gerald Nicdao, de 37 años, quien estaba tomando fotos de los nueva estación de Little Tokyo.</p>\n<p>Como una mejora colocada sobre el sistema ferroviario de décadas de antigüedad, el proyecto de $ 1.8 mil millones brinda tránsito subterráneo a más lugares, como Little Tokyo, uno de los vecindarios más antiguos de Los Ángeles, así como el área de Broadway con acceso a Grand Central Market y Angel&#8217;s Teleférico de vuelo. La estación Grand Avenue lleva a los visitantes a los escalones del Walt Disney Concert Hall, el Broad Museum y el Museum of Contemporary Art (MOCA).</p>\n<figure id=\"attachment_379025\"  class=\"wp-caption alignright size-article_inline\"><img decoding=\"async\" class=\" lazyautosizes lazyload\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=620%2C9999px&amp;ssl=1\" alt=\"A view of Walt Disney Concert Hall and The Broad is seen from Metro's Regional Connector's Grand Avenue Arts/Bunker Hill Station platform in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)\" width=\"8256\" data-sizes=\"auto\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=620%2C9999px&amp;ssl=1\" data-attachment-id=\"379025\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=620%2C9999px&amp;ssl=1 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=780%2C9999px&amp;ssl=1 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=810%2C9999px&amp;ssl=1 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=1280%2C9999px&amp;ssl=1 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/LDN-L-REGIONAL-CONNECTOR-0523-SR-16.jpg?fit=1860%2C9999px&amp;ssl=1 1860w\" /><figcaption class=\"wp-caption-text\">A view of Walt Disney Concert Hall and The Broad is seen from Metro’s Regional Connector’s Grand Avenue Arts/Bunker Hill Station platform in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)</figcaption></figure>\n<p>La parte del &#8220;conector&#8221; es más compleja y más difícil de entender para el público. Básicamente, el tren une otras líneas de trenes de los suburbios para que los pasajeros no tengan que hacer transbordo en Union Station, sino que puedan permanecer a bordo en un viaje de un solo asiento.</p>\n<p>Algunos viajes se reducirán en 20 minutos en cada sentido, dijeron funcionarios de Metro.</p>\n<p>El Conector Regional conecta las líneas A, E y L a través del centro de la ciudad, proporcionando viajes más rápidos con menos transbordos hacia y desde Azusa, Pasadena, Este de Los Ángeles, Santa Mónica y Long Beach.</p>\n<p>El nuevo conector fusiona tres líneas existentes en dos, las líneas A y E. La nueva Línea A corre de norte a sur entre Azusa y Long Beach y, finalmente, entre Pomona y Long Beach una vez que el segmento de las colinas del este en construcción llegue a Pomona en aproximadamente dos años.</p>\n<p>La nueva línea E corre de este a oeste entre el este de Los Ángeles y Santa Mónica.</p>\n<p>La antigua Gold Line, que se convirtió en L Line, ya no tendrá ninguno de los dos nombres. Fue absorbido por la Línea A, un tren ligero de 50 millas de largo que permite a un ciclista ir de Azusa a Long Beach sin hacer transbordo a otro tren. &#8220;Con 50 millas, afirmamos que es la línea ferroviaria de tránsito más larga del país, si no del mundo&#8221;, dijo Najarian.</p>\n<p>La parte sureste de la Línea L ofrece a los pasajeros del Este de Los Ángeles y la parte este del Valle de San Gabriel un viaje en un solo asiento a las atracciones de Exposition Park y Santa Mónica.</p>\n<p>&#8220;Los pasajeros del transporte público que solían preocuparse por hacer una o más transferencias ahora pueden sentarse y disfrutar de un viaje en un solo asiento para disfrutar de tacos en el este de Los Ángeles y sushi en Little Tokyo&#8221;, dijo la supervisora del condado de Los Ángeles y miembro de la junta de Metro Hilda Solis en un declaración preparada.</p>\n<p>La mayor parte de la ceremonia contó con funcionarios electos que promocionaron la línea como histórica y una demostración de la ley de infraestructura de $ 1.2 mil millones del presidente Joe Biden.</p>\n<p>“El presidente de los Estados Unidos comprende la necesidad de reparar la infraestructura en Estados Unidos”, declaró Mitch Landrieu, asesor principal de infraestructura de Biden.</p>\n<p>Se inauguró una placa en honor del difunto Secretario de Transporte de EE. UU., Norman Yoshio Mineta, quien falleció el 3 de mayo de 2022 a los 90 años. Cuando era niño, fue llevado al campo de internamiento de Heart Mountain durante la Segunda Guerra Mundial. Fue el primer miembro del gabinete asiático-estadounidense en los Estados Unidos y sirvió bajo los presidentes Bill Clinton y George W. Bush.</p>\n<p>Landrieu calificó el traslado de los estadounidenses de origen japonés de sus hogares a los campamentos como una de las partes más tristes de la historia estadounidense, un acto que promovió la intolerancia y el aislamiento. Dijo que el Conector Regional, un proyecto apoyado por Mineta, trata de reunir a personas diversas en Los Ángeles y el Sur de California.</p>\n<p>&#8220;La lección que debemos aprender al dedicar este proyecto de conector a Norman Mineta es que no separa ni aísla, sino que une a las personas&#8221;, dijo Landrieu.</p>\n<p>&nbsp;</p>\n",
      "content:encodedSnippet": "En una ceremonia marcada por discursos, videos y chorros de confeti, LA Metro inauguró su nueva línea ferroviaria Regional Connector de 1.9 millas el viernes 16 de junio, con la esperanza de que su octava línea de trenes no solo conecte a los turistas con los puntos de referencia culturales de Los Ángeles, sino también también traer de vuelta a los viajeros locales a las oficinas del centro.\nLa agencia de tránsito del condado ha gastado miles de millones en nuevas líneas ferroviarias, pero no ha recuperado el número de pasajeros a los niveles previos a la pandemia, principalmente debido a un cambio hacia el teletrabajo.\nDetrás de los discursos de felicitación pronunciados durante la ceremonia de 90 minutos en Little Tokyo había un susurro de hacer grande a LA Metro nuevamente.\nHará mucho por el número de pasajeros”, respondió Ara Najarian, miembro del Concejo Municipal de Glendale y presidente de la junta del Metro de Los Ángeles, después de una sesión fotográfica frente a la estación Little Tokyo/Arts District, que es uno de los tres nuevos Conectores Regionales subterráneos. Las otras dos son la estación histórica de Broadway y la estación Grand Avenue Arts/Bunker Hill.\nMetro Board Chair and Glendale Councilman Ara Najarian and LA Council President Paul Krekorian ride the new Regional Connector with Metro Mgr. James Green, of the Expo Line, from Little Tokyo/Arts District Station to Grand Avenue Arts/Bunker Hill Station in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)\nCOSTOS Y TIEMPOS\nEl Conector Regional ha estado en construcción desde 2014 pero en las etapas de planificación desde mediados de la década de 1970.\nSu construcción costó alrededor de $ 1.8 mil millones, $ 400 millones por encima del presupuesto y tres años después de su fecha de apertura original.\nCerca de mil millones de dólares provinieron de subvenciones federales, mientras que los fondos locales provinieron de cuatro medidas de impuestos sobre las ventas de Metro.\nCatalizador de pasajeros\nEn sus comentarios a varios cientos de personas en la plaza del Museo Nacional Japonés Americano, Najarian amplió el tema del número de pasajeros. “Ahora que (el Conector Regional) está completo, ayudará a catalizar el crecimiento del número de pasajeros en todo el sistema en los próximos años”, dijo.\nMetro proyecta el número de pasajeros hasta 2035, cuando estima 90,000 viajes diarios dentro del nuevo segmento ferroviario, incluidos 17,000 nuevos pasajeros del transporte público.\nLa cantidad de pasajeros en el sistema de autobuses y trenes en abril fue el 74% de la cantidad de pasajeros en abril de 2019, todavía alrededor de un cuarto por debajo de los niveles previos a la pandemia, informó Metro. Sin embargo, el número de pasajeros de abril de 2023 había aumentado un 10 % en comparación con abril de 2022.\nA new Regional Connector train runs through the new Little Tokyo/LA Arts District Metro station at 1st Street and Central Avenue in Los Angeles, shown here at its official opening on Friday, June 16, 2023. The station features artworks by Clare Rojas and Audrey Chan. (Photo by Howard Freshman, Contributing Photographer)\nLa directora ejecutiva de Metro, Stephanie Wiggins, dijo en mayo que otro problema, las preocupaciones de seguridad alimentadas por aquellos en el sistema que consumen drogas, personas sin hogar que duermen en trenes y plataformas, y ataques violentos aislados contra operadores y pasajeros, redujeron el crecimiento del número de pasajeros. Ella dijo que el número de pasajeros sería mayor sin preocupaciones sobre la seguridad que mantienen a los pasajeros potenciales en sus automóviles o en casa.\nEn sus comentarios del viernes, Wiggins hizo un llamado a los teletrabajadores que han dejado de viajar en tren “para que regresen al centro de Los Ángeles”. También continuó con su argumento de marketing que ha tenido cierto éxito: atraer a los ciclistas de fin de semana que van a eventos deportivos y culturales. El Desfile del Orgullo de Los Ángeles del fin de semana pasado reunió a 150,000 personas, con muchas estaciones de la Línea B (Roja) en Hollywood y el centro.\nLucía Martínez, quien llegó de Guatemala para asistir a un concierto de blink-182 en el estadio BMO, planeaba usar el sistema este fin de semana en destinos turísticos. Todos los viajes son gratuitos desde el viernes al mediodía hasta el domingo 18 de junio, anunció Metro.\n“También queremos ir a Santa Mónica. Queremos ir a las playas. Escuché que hay una famosa, ¿es Venice?”. ella preguntó.\nLa línea conectora también está diseñada para que los residentes locales puedan llegar a sus destinos de manera más fácil y rápida.\n“No tomo el metro con tanta frecuencia. Voy al trabajo en bicicleta o conduzco. Pero es genial porque Los Ángeles necesita su transporte público y tiene una mala reputación”, dijo Gerald Nicdao, de 37 años, quien estaba tomando fotos de los nueva estación de Little Tokyo.\nComo una mejora colocada sobre el sistema ferroviario de décadas de antigüedad, el proyecto de $ 1.8 mil millones brinda tránsito subterráneo a más lugares, como Little Tokyo, uno de los vecindarios más antiguos de Los Ángeles, así como el área de Broadway con acceso a Grand Central Market y Angel’s Teleférico de vuelo. La estación Grand Avenue lleva a los visitantes a los escalones del Walt Disney Concert Hall, el Broad Museum y el Museum of Contemporary Art (MOCA).\nA view of Walt Disney Concert Hall and The Broad is seen from Metro’s Regional Connector’s Grand Avenue Arts/Bunker Hill Station platform in downtown Los Angeles on Monday, May 22, 2023. The Regional Connector, which opens on June 16, will provide riders with a seamless one-seat journey from Azusa to Long Beach and from East Los Angeles to Santa Monica. (Photo by Sarah Reingewirtz, Los Angeles Daily News/SCNG)\nLa parte del “conector” es más compleja y más difícil de entender para el público. Básicamente, el tren une otras líneas de trenes de los suburbios para que los pasajeros no tengan que hacer transbordo en Union Station, sino que puedan permanecer a bordo en un viaje de un solo asiento.\nAlgunos viajes se reducirán en 20 minutos en cada sentido, dijeron funcionarios de Metro.\nEl Conector Regional conecta las líneas A, E y L a través del centro de la ciudad, proporcionando viajes más rápidos con menos transbordos hacia y desde Azusa, Pasadena, Este de Los Ángeles, Santa Mónica y Long Beach.\nEl nuevo conector fusiona tres líneas existentes en dos, las líneas A y E. La nueva Línea A corre de norte a sur entre Azusa y Long Beach y, finalmente, entre Pomona y Long Beach una vez que el segmento de las colinas del este en construcción llegue a Pomona en aproximadamente dos años.\nLa nueva línea E corre de este a oeste entre el este de Los Ángeles y Santa Mónica.\nLa antigua Gold Line, que se convirtió en L Line, ya no tendrá ninguno de los dos nombres. Fue absorbido por la Línea A, un tren ligero de 50 millas de largo que permite a un ciclista ir de Azusa a Long Beach sin hacer transbordo a otro tren. “Con 50 millas, afirmamos que es la línea ferroviaria de tránsito más larga del país, si no del mundo”, dijo Najarian.\nLa parte sureste de la Línea L ofrece a los pasajeros del Este de Los Ángeles y la parte este del Valle de San Gabriel un viaje en un solo asiento a las atracciones de Exposition Park y Santa Mónica.\n“Los pasajeros del transporte público que solían preocuparse por hacer una o más transferencias ahora pueden sentarse y disfrutar de un viaje en un solo asiento para disfrutar de tacos en el este de Los Ángeles y sushi en Little Tokyo”, dijo la supervisora del condado de Los Ángeles y miembro de la junta de Metro Hilda Solis en un declaración preparada.\nLa mayor parte de la ceremonia contó con funcionarios electos que promocionaron la línea como histórica y una demostración de la ley de infraestructura de $ 1.2 mil millones del presidente Joe Biden.\n“El presidente de los Estados Unidos comprende la necesidad de reparar la infraestructura en Estados Unidos”, declaró Mitch Landrieu, asesor principal de infraestructura de Biden.\nSe inauguró una placa en honor del difunto Secretario de Transporte de EE. UU., Norman Yoshio Mineta, quien falleció el 3 de mayo de 2022 a los 90 años. Cuando era niño, fue llevado al campo de internamiento de Heart Mountain durante la Segunda Guerra Mundial. Fue el primer miembro del gabinete asiático-estadounidense en los Estados Unidos y sirvió bajo los presidentes Bill Clinton y George W. Bush.\nLandrieu calificó el traslado de los estadounidenses de origen japonés de sus hogares a los campamentos como una de las partes más tristes de la historia estadounidense, un acto que promovió la intolerancia y el aislamiento. Dijo que el Conector Regional, un proyecto apoyado por Mineta, trata de reunir a personas diversas en Los Ángeles y el Sur de California.\n“La lección que debemos aprender al dedicar este proyecto de conector a Norman Mineta es que no separa ni aísla, sino que une a las personas”, dijo Landrieu.",
      "dc:creator": "Steve Scauzillo",
      "content": "Básicamente, el tren une otras líneas de trenes de los suburbios para que los pasajeros no tengan que hacer transbordo en Union Station, sino que puedan permanecer a bordo en un viaje de un solo asiento.",
      "contentSnippet": "Básicamente, el tren une otras líneas de trenes de los suburbios para que los pasajeros no tengan que hacer transbordo en Union Station, sino que puedan permanecer a bordo en un viaje de un solo asiento.",
      "guid": "https://www.excelsiorcalifornia.com/?p=379020&preview=true&preview_id=379020",
      "categories": [
        "Local",
        "Los Angeles",
        "Principales Noticias"
      ],
      "isoDate": "2023-06-19T17:14:35.000Z"
    },
    {
      "creator": "Michael Slaten",
      "title": "Anaheim comprará un terreno cerca del Angel Stadium para un nuevo parque",
      "link": "https://www.excelsiorcalifornia.com/2023/06/19/anaheim-comprara-un-terreno-cerca-del-angel-stadium-para-un-nuevo-parque/",
      "pubDate": "Mon, 19 Jun 2023 17:01:09 +0000",
      "content:encoded": "<p>Anaheim pagará <strong>$200,000</strong> para comprar un terreno a lo largo del <strong>río Santa Ana</strong> y convertirlo en un nuevo parque cerca del<em><strong> Angel Stadium.</strong></em></p>\n<p>El Concejo Municipal aprobó recientemente la compra de la propiedad para crear el parque de 3 acres con senderos, un área de juegos para niños y un jardín de mariposas. Los senderos tendrán suficiente espacio para los caballos.</p>\n<p><strong>&#8220;ESPACIO SUBUTULIZADO&#8221;</strong></p>\n<p>“Esta es una oportunidad en la que identificamos un espacio subutilizado”, dijo la portavoz de la ciudad, <strong>Erin Ryan.</strong> “Este es solo un ejemplo de cómo encontrar y agregar nuevos espacios para parques a nuestra cartera”.</p>\n<p>El Distrito de Control de Inundaciones del Condado de Orange era dueño de la propiedad y la vendió por menos del valor promedio de mercado de la tierra en el área, dijeron las autoridades. El dinero de las tarifas de desarrollo del Triángulo Platino y un Fondo de Conservación de Tierras y Aguas pagará el nuevo parque de <strong>$4.5 millones.</strong> La ciudad ya mantiene 57 parques.</p>\n<p>Los residentes podrán acceder al parque desde <a href=\"https://goo.gl/maps/ZE6bdVqaqrXJs89F9\"><strong>Santa Ana Regional Bike Trail y Orangewood Avenue</strong></a>, dijo Ryan. Se espera que esté abierto en 2026.</p>\n<p>El tramo que se convertirá en un parque había sido donde personas sin hogar crearon un campamento de tiendas de campaña hasta que<a href=\"https://www.ocregister.com/2018/02/22/clearing-of-homeless-encampments-moves-to-angel-stadium-area-as-more-people-are-relocated-thursday/\"><strong> la ciudad lo despejó en 2018.</strong></a></p>\n<p>Eventualmente, el parque podría convertirse en parte de un importante proyecto de paseo por el río del que habló recientemente la alcaldesa de Anaheim, <strong>Ashleigh Aitken</strong>, en su discurso sobre el estado de la ciudad.</p>\n<p>Ese proyecto de <a href=\"https://ocriverwalk.com/\"><em>OC River Walk</em></a> tendría nuevos senderos, puentes para peatones y ciclistas y agregaría represas inflables para recargar el río Santa Ana.</p>\n<p>No hay una fecha fija para cuando el proyecto del paseo por el río se haga realidad; la ciudad ha creado el sitio web, ocriverwalk.com con más información sobre la visión.</p>\n<iframe src=\"https://goo.gl/maps/ZE6bdVqaqrXJs89F9\" width=\"100%\" height=\"500px\" scrolling=\"yes\" class=\"iframe\" allowtransparency=\"1\" id=\"64909647b4f6c\" allowfullscreen=\"yes\" allow=\"geolocation\" ></iframe>\n\n<hr />\n<p>Original story in English language:</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"KSPUxoW0ne\"><p><a href=\"https://www.ocregister.com/2023/06/17/anaheim-to-buy-land-near-angel-stadium-for-new-park/\">Anaheim to buy land near Angel Stadium for new park</a></p></blockquote>\n<p><iframe title=\"&#8220;Anaheim to buy land near Angel Stadium for new park&#8221; &#8212; Orange County Register\" sandbox=\"allow-scripts\" security=\"restricted\" src=\"https://www.ocregister.com/2023/06/17/anaheim-to-buy-land-near-angel-stadium-for-new-park/embed/#?secret=KSPUxoW0ne\" width=\"500\" height=\"282\" data-secret=\"KSPUxoW0ne\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"></iframe><script>/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(/Trident.*rv:11./),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);</script></p>\n",
      "content:encodedSnippet": "Anaheim pagará $200,000 para comprar un terreno a lo largo del río Santa Ana y convertirlo en un nuevo parque cerca del Angel Stadium.\nEl Concejo Municipal aprobó recientemente la compra de la propiedad para crear el parque de 3 acres con senderos, un área de juegos para niños y un jardín de mariposas. Los senderos tendrán suficiente espacio para los caballos.\n“ESPACIO SUBUTULIZADO”\n“Esta es una oportunidad en la que identificamos un espacio subutilizado”, dijo la portavoz de la ciudad, Erin Ryan. “Este es solo un ejemplo de cómo encontrar y agregar nuevos espacios para parques a nuestra cartera”.\nEl Distrito de Control de Inundaciones del Condado de Orange era dueño de la propiedad y la vendió por menos del valor promedio de mercado de la tierra en el área, dijeron las autoridades. El dinero de las tarifas de desarrollo del Triángulo Platino y un Fondo de Conservación de Tierras y Aguas pagará el nuevo parque de $4.5 millones. La ciudad ya mantiene 57 parques.\nLos residentes podrán acceder al parque desde Santa Ana Regional Bike Trail y Orangewood Avenue, dijo Ryan. Se espera que esté abierto en 2026.\nEl tramo que se convertirá en un parque había sido donde personas sin hogar crearon un campamento de tiendas de campaña hasta que la ciudad lo despejó en 2018.\nEventualmente, el parque podría convertirse en parte de un importante proyecto de paseo por el río del que habló recientemente la alcaldesa de Anaheim, Ashleigh Aitken, en su discurso sobre el estado de la ciudad.\nEse proyecto de OC River Walk tendría nuevos senderos, puentes para peatones y ciclistas y agregaría represas inflables para recargar el río Santa Ana.\nNo hay una fecha fija para cuando el proyecto del paseo por el río se haga realidad; la ciudad ha creado el sitio web, ocriverwalk.com con más información sobre la visión.\n\n\n\nOriginal story in English language:\nAnaheim to buy land near Angel Stadium for new park\n\n/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l",
      "dc:creator": "Michael Slaten",
      "content": "El Concejo Municipal aprobó recientemente la compra de la propiedad para crear el parque de 3 acres con senderos, un área de juegos para niños y un jardín de mariposas.",
      "contentSnippet": "El Concejo Municipal aprobó recientemente la compra de la propiedad para crear el parque de 3 acres con senderos, un área de juegos para niños y un jardín de mariposas.",
      "guid": "https://www.excelsiorcalifornia.com/?p=379028&preview=true&preview_id=379028",
      "categories": [
        "Condado de Orange",
        "Local",
        "Principales Noticias"
      ],
      "isoDate": "2023-06-19T17:01:09.000Z"
    },
    {
      "creator": "EFE",
      "title": "“Wonderwell”, el último filme de Carrie Fisher antes de morir, se estrenará el 23 de junio",
      "link": "https://www.excelsiorcalifornia.com/2023/06/19/wonderwell-el-ultimo-filme-de-carrie-fisher-antes-de-morir-se-estrenara-el-23-de-junio/",
      "pubDate": "Mon, 19 Jun 2023 16:34:41 +0000",
      "content:encoded": "<p>Los Ángeles (EE.uu.), 14 jun (EFE).- &#8220;Wonderwell&#8221;, la última película que rodó Carrie Fisher (1956-2016), aterrizará en los cines de Estados Unidos el próximo 23 de junio, siete años después del fallecimiento de la actriz, tras experimentar retrasos por problemas de presupuesto y por la irrupción del coronavirus.</p>\n<p>Este filme de fantasía y misterio contará con una proyección limitada en la cadena de cines AMC en Estados Unidos y estará disponible en formato digital a partir del mismo día, informó la cuenta oficial de la película en redes sociales este miércoles.</p>\n<p>&#8220;Wonderwell&#8221;, que Fisher grabó solo seis semanas antes de fallecer, tenía previsto su lanzamiento en 2017, pero la pandemia de covid-19 y una prolongada etapa de posproducción, que hizo que el presupuesto se disparara, no lo permitieron</p>\n<p>La sinopsis oficial de &#8220;Wonderwell&#8221; describe esta cinta como un cuento de hadas ambientado entre la Italia contemporánea y un reino imaginario que acogerá a Violet, una &#8220;ingenua y curiosa&#8221; niña de 12 años que emprenderá &#8220;un viaje que transformará su mundo para siempre&#8221;.</p>\n<p>Dirigida por Vlad Marsavin, la obra cuenta con Fisher como protagonista junto a la cantante Rita Ora (&#8220;Fifty Shades of Grey&#8221;), Nell Tiger Free (&#8220;Servant&#8221;) o Sebastian Croft (&#8220;Heartstopper&#8221;), entre otros.</p>\n<p>Está producida por Fred Ross, un estrecho colaborador de Francis Ford Coppola que trabajó con él en títulos como &#8220;The Godfather Part II&#8221; y que fue quien convenció a Fisher de que se sumara al que sería su último proyecto.</p>\n<p>Asimismo, la película ofrecerá una dedicatoria especial para la actriz fallecida, según reveló Marsavin en una entrevista con el medio especializado Deadline.</p>\n<p>Su deceso pilló por sorpresa y conmocionó al elenco de &#8220;Wonderwell&#8221;, de acuerdo a las declaraciones del cineasta, porque &#8220;estaba llena de energía durante el rodaje&#8221; e incluso entonces celebró una fiesta por su 60 cumpleaños que &#8220;acabó siendo clausurada por la policía&#8221; debido al exceso de ruido.</p>\n<p>El 23 de diciembre de 2016, Fisher sufrió un problema respiratorio durante un vuelo de Londres hacia Los Ángeles y, aunque fue trasladada con vida a un hospital, falleció cuatro días después.</p>\n<p>La Oficina forense de Los Ángeles indicó que murió por una apnea del sueño condicionada por otros factores, como una enfermedad coronaria y el consumo de drogas.</p>\n<p>Fisher, reconocida internacionalmente por encarnar a la Princesa Leia en &#8220;Star Wars&#8221;, había regresado un año antes a la saga con &#8220;Star Wars: The Force Awakens&#8221; (2015) y había presentado &#8220;The Princess Diarist&#8221;, un libro en el que relataba intimidades de su vida y trayectoria profesional, entre ellas su romance con Harrison Ford .</p>\n",
      "content:encodedSnippet": "Los Ángeles (EE.uu.), 14 jun (EFE).- “Wonderwell”, la última película que rodó Carrie Fisher (1956-2016), aterrizará en los cines de Estados Unidos el próximo 23 de junio, siete años después del fallecimiento de la actriz, tras experimentar retrasos por problemas de presupuesto y por la irrupción del coronavirus.\nEste filme de fantasía y misterio contará con una proyección limitada en la cadena de cines AMC en Estados Unidos y estará disponible en formato digital a partir del mismo día, informó la cuenta oficial de la película en redes sociales este miércoles.\n“Wonderwell”, que Fisher grabó solo seis semanas antes de fallecer, tenía previsto su lanzamiento en 2017, pero la pandemia de covid-19 y una prolongada etapa de posproducción, que hizo que el presupuesto se disparara, no lo permitieron\nLa sinopsis oficial de “Wonderwell” describe esta cinta como un cuento de hadas ambientado entre la Italia contemporánea y un reino imaginario que acogerá a Violet, una “ingenua y curiosa” niña de 12 años que emprenderá “un viaje que transformará su mundo para siempre”.\nDirigida por Vlad Marsavin, la obra cuenta con Fisher como protagonista junto a la cantante Rita Ora (“Fifty Shades of Grey”), Nell Tiger Free (“Servant”) o Sebastian Croft (“Heartstopper”), entre otros.\nEstá producida por Fred Ross, un estrecho colaborador de Francis Ford Coppola que trabajó con él en títulos como “The Godfather Part II” y que fue quien convenció a Fisher de que se sumara al que sería su último proyecto.\nAsimismo, la película ofrecerá una dedicatoria especial para la actriz fallecida, según reveló Marsavin en una entrevista con el medio especializado Deadline.\nSu deceso pilló por sorpresa y conmocionó al elenco de “Wonderwell”, de acuerdo a las declaraciones del cineasta, porque “estaba llena de energía durante el rodaje” e incluso entonces celebró una fiesta por su 60 cumpleaños que “acabó siendo clausurada por la policía” debido al exceso de ruido.\nEl 23 de diciembre de 2016, Fisher sufrió un problema respiratorio durante un vuelo de Londres hacia Los Ángeles y, aunque fue trasladada con vida a un hospital, falleció cuatro días después.\nLa Oficina forense de Los Ángeles indicó que murió por una apnea del sueño condicionada por otros factores, como una enfermedad coronaria y el consumo de drogas.\nFisher, reconocida internacionalmente por encarnar a la Princesa Leia en “Star Wars”, había regresado un año antes a la saga con “Star Wars: The Force Awakens” (2015) y había presentado “The Princess Diarist”, un libro en el que relataba intimidades de su vida y trayectoria profesional, entre ellas su romance con Harrison Ford .",
      "dc:creator": "EFE",
      "content": "Fisher, reconocida internacionalmente por encarnar a la Princesa Leia en \"Star Wars\", había regresado un año antes a la saga con \"Star Wars: The Force Awakens\" (2015) y había presentado \"The Princess Diarist\", un libro en el que relataba intimidades de su vida y trayectoria profesional, entre ellas su romance con Harrison Ford .",
      "contentSnippet": "Fisher, reconocida internacionalmente por encarnar a la Princesa Leia en \"Star Wars\", había regresado un año antes a la saga con \"Star Wars: The Force Awakens\" (2015) y había presentado \"The Princess Diarist\", un libro en el que relataba intimidades de su vida y trayectoria profesional, entre ellas su romance con Harrison Ford .",
      "guid": "https://www.excelsiorcalifornia.com/?p=379016&preview=true&preview_id=379016",
      "categories": [
        "Cine",
        "Entretenimiento"
      ],
      "isoDate": "2023-06-19T16:34:41.000Z"
    },
    {
      "creator": "EFE",
      "title": "La Copa Oro define los 3 últimos cupos para el inicio del torneo en EEUU y Canadá",
      "link": "https://www.excelsiorcalifornia.com/2023/06/19/la-copa-oro-define-los-3-ultimos-cupos-para-el-inicio-del-torneo-en-eeuu-y-canada/",
      "pubDate": "Mon, 19 Jun 2023 16:22:57 +0000",
      "content:encoded": "<p>Redacción Deportes, 19 jun (EFE).- La vigésimo séptima edición de la Copa Oro de la Confederación de Norteamérica, Centroamérica y el Caribe (Concacaf), que comenzará este sábado en Estados Unidos y Canadá, definirá esta misma semana cuáles son los últimos tres equipos que obtendrán su pase a la fase de grupos del torneo.</p>\n<p>Seis selecciones disputarán los tres cupos que completarán los cuatro grupos de la Copa Oro 2023 en la que disputarán la fase final 16 países.</p>\n<figure id=\"attachment_379011\"  class=\"wp-caption alignleft size-article_inline\"><img decoding=\"async\" class=\" lazyautosizes lazyload\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=620%2C9999px&amp;ssl=1\" alt=\"Enfrentamiento entre las selecciones de México y Guatemala en la Copa de Oro de la Concacaf, 2021. EFE\" width=\"1920\" data-sizes=\"auto\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=620%2C9999px&amp;ssl=1\" data-attachment-id=\"379011\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=620%2C9999px&amp;ssl=1 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=780%2C9999px&amp;ssl=1 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=810%2C9999px&amp;ssl=1 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=1280%2C9999px&amp;ssl=1 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/faa5f4f5454ece4f77f69040671dfaac47e200adw-2.jpg?fit=1860%2C9999px&amp;ssl=1 1860w\" /><figcaption class=\"wp-caption-text\">Enfrentamiento entre las selecciones de México y Guatemala en la Copa de Oro de la Concacaf, 2021. EFE</figcaption></figure>\n<p>El certamen tiene a Estados Unidos como campeón vigente.</p>\n<p>El martes 20 de junio se jugarán, en el DRV PNK Stadium de Fort Lauderdale (Florida, EEUU), los partidos que definirán el acceso a estas formaciones al torneo de selecciones más importante de la Concacaf.</p>\n<p>A primera hora Guadalupe y Guyana lucharán por un puesto en el Grupo D. Luego Puerto Rico y Martinica buscarán ocupar un lugar en el Grupo C, y finalmente San Cristóbal y Nieves se enfrentará con Guyana Francesa para lograr entrar al Grupo A.</p>\n<p>Con la Liga de Naciones apenas definida este domingo entre Estados Unidos y Canadá, los dos países que reciben la Copa Oro, y la paliza que le dio Estados Unidos a México -máximo campeón del torneo- en semifinales de ese torneo, se espera un protagonismo absoluto de los dirigidos por Brian Joseph Callaghan.</p>\n<p>LOS GRUPOS Y LOS RIVALES</p>\n<p>La fase de grupos se disputará desde el 24 de junio y hasta el 4 de julio.</p>\n<p>Grupo A: Estados Unidos, Jamaica, Trinidad y Tobago y el ganador entre San Cristóbal y Nieves y Guyana Francesa.</p>\n<figure id=\"attachment_379013\"  class=\"wp-caption alignright size-article_inline\"><img decoding=\"async\" class=\" lazyautosizes lazyload\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=620%2C9999px&amp;ssl=1\" alt=\"Christian Pulisic of the United States attends a press conference before a training session Thursday, Dec. 1, 2022, at Al-Gharafa SC Stadium, in Doha. (AP Photo/Ashley Landis)\" width=\"8186\" data-sizes=\"auto\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=620%2C9999px&amp;ssl=1\" data-attachment-id=\"379013\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=620%2C9999px&amp;ssl=1 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=780%2C9999px&amp;ssl=1 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=810%2C9999px&amp;ssl=1 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=1280%2C9999px&amp;ssl=1 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/AP22335563802975-1.jpg?fit=1860%2C9999px&amp;ssl=1 1860w\" /><figcaption class=\"wp-caption-text\">Christian Pulisic of the United States attends a press conference before a training session Thursday, Dec. 1, 2022, at Al-Gharafa SC Stadium, in Doha. (AP Photo/Ashley Landis)</figcaption></figure>\n<p>Grupo B: México, Haití, Honduras y Catar.</p>\n<p>Grupo C: Costa Rica, Panamá, El Salvador y el vencedor entre Puerto Rico y Martinica.</p>\n<p>Grupo D: Canadá, Guatemala, Cuba y quien triunfe este martes entre Guadalupe y Guyana.</p>\n<p>De cada grupo se clasificarán dos equipos que disputarán los cuartos de final entre el 8 y el 9 de junio. El 12 de julio se jugarán las semifinales y el domingo 16 de julio en el Sofi Stadium de Los Angeles (California) será la final.</p>\n<p>RÉCORD DE SEDES</p>\n<p>Esta Copa Oro, que inaugurarán Estados Unidos y Jamaica el sábado 24 de junio, contará con 11 sedes, una de las ediciones con más estadios para la práctica del fútbol.</p>\n<p>El AT&amp;T Stadium de Arlington, Texas; el Bank of America de Charlotte, Carolina del Norte; El Soldier Field de Chicago, Illinois; el TQL Stadium de Cincinnati, Ohio; el DRV PNK Stadium de Fort Lauderdale, Florida; el State Farm Stadium de Glendale, Arizona; el Red Bull Arena de Harrison, New Jersey; el NRG Stadium y el Shell Energy Stadium de Houston, Texas; el SoFi Stadium de Inglewood, California; el Allegiant Stadium de Las Vegas, Nevada; el Snapdragon Stadium de San Diego, California; el Levi’s Stadium de Santa Clara, California; el City Park de St. Louis, Missouri y el BMO Field de Toronto, única sede en Canadá.</p>\n<p>LA COPA ORO SE QUEDA SIN KEYLOR NAVAS</p>\n<p>El portero costarricense Keylor Navas quedó fuera de la Copa Oro de la Concacaf debido a que no se ha podido recuperar de una lesión sufrida al final de la temporada con su último club, el Nottingham Forest ingles, según informó la Federación Costarricense de Fútbol.</p>\n<p>El médico de la selección de Costa Rica, Alejandro Ramírez, dijo en un comunicado que a pesar de los esfuerzos médicos y del jugador, no fue posible que Navas se recuperara de un desgarro muscular en su abductor izquierdo.</p>\n<p>NICARAGUA, POR FUERA</p>\n<p>La Concacaf expulsó a Nicaragua de esta versión de la Copa Oro 2023 por alinear de forma indebida durante ocho partidos a un jugador nacido en Uruguay, a lo que la Federación Nicaragüense de Fútbol (Fenifut) respondió rechazando el martes pasado la sanción adoptada por el ente rector del fútbol de Centro y Norte América y anunció que apelará la decisión.</p>\n<p>Nicaragua se había clasificado por cuarta vez a la Copa Oro, pero según la Concacaf la selección alineó indebidamente a Richard Rodríguez Alvez, quien nació en 1992 en la ciudad uruguaya de Toledo.</p>\n<p>Por su parte, el seleccionador de Nicaragua, el chileno Marco Figueroa, dijo este domingo que sus jugadores regresarán a Managua &#8220;tristes y dolidos&#8221; tras culminar una gira de amistosos con tres derrotas y con la exclusión de la Copa de Oro.</p>\n<p>&#8220;Nos vamos tristes y dolidos a Managua y esperando que haya un posibilidad todavía&#8221; de poder disputar la Copa de Oro, declaró Figueroa en una conferencia de prensa al finalizar un encuentro amistoso entre Paraguay y Nicaragua.</p>\n",
      "content:encodedSnippet": "Redacción Deportes, 19 jun (EFE).- La vigésimo séptima edición de la Copa Oro de la Confederación de Norteamérica, Centroamérica y el Caribe (Concacaf), que comenzará este sábado en Estados Unidos y Canadá, definirá esta misma semana cuáles son los últimos tres equipos que obtendrán su pase a la fase de grupos del torneo.\nSeis selecciones disputarán los tres cupos que completarán los cuatro grupos de la Copa Oro 2023 en la que disputarán la fase final 16 países.\nEnfrentamiento entre las selecciones de México y Guatemala en la Copa de Oro de la Concacaf, 2021. EFE\nEl certamen tiene a Estados Unidos como campeón vigente.\nEl martes 20 de junio se jugarán, en el DRV PNK Stadium de Fort Lauderdale (Florida, EEUU), los partidos que definirán el acceso a estas formaciones al torneo de selecciones más importante de la Concacaf.\nA primera hora Guadalupe y Guyana lucharán por un puesto en el Grupo D. Luego Puerto Rico y Martinica buscarán ocupar un lugar en el Grupo C, y finalmente San Cristóbal y Nieves se enfrentará con Guyana Francesa para lograr entrar al Grupo A.\nCon la Liga de Naciones apenas definida este domingo entre Estados Unidos y Canadá, los dos países que reciben la Copa Oro, y la paliza que le dio Estados Unidos a México -máximo campeón del torneo- en semifinales de ese torneo, se espera un protagonismo absoluto de los dirigidos por Brian Joseph Callaghan.\nLOS GRUPOS Y LOS RIVALES\nLa fase de grupos se disputará desde el 24 de junio y hasta el 4 de julio.\nGrupo A: Estados Unidos, Jamaica, Trinidad y Tobago y el ganador entre San Cristóbal y Nieves y Guyana Francesa.\nChristian Pulisic of the United States attends a press conference before a training session Thursday, Dec. 1, 2022, at Al-Gharafa SC Stadium, in Doha. (AP Photo/Ashley Landis)\nGrupo B: México, Haití, Honduras y Catar.\nGrupo C: Costa Rica, Panamá, El Salvador y el vencedor entre Puerto Rico y Martinica.\nGrupo D: Canadá, Guatemala, Cuba y quien triunfe este martes entre Guadalupe y Guyana.\nDe cada grupo se clasificarán dos equipos que disputarán los cuartos de final entre el 8 y el 9 de junio. El 12 de julio se jugarán las semifinales y el domingo 16 de julio en el Sofi Stadium de Los Angeles (California) será la final.\nRÉCORD DE SEDES\nEsta Copa Oro, que inaugurarán Estados Unidos y Jamaica el sábado 24 de junio, contará con 11 sedes, una de las ediciones con más estadios para la práctica del fútbol.\nEl AT&T Stadium de Arlington, Texas; el Bank of America de Charlotte, Carolina del Norte; El Soldier Field de Chicago, Illinois; el TQL Stadium de Cincinnati, Ohio; el DRV PNK Stadium de Fort Lauderdale, Florida; el State Farm Stadium de Glendale, Arizona; el Red Bull Arena de Harrison, New Jersey; el NRG Stadium y el Shell Energy Stadium de Houston, Texas; el SoFi Stadium de Inglewood, California; el Allegiant Stadium de Las Vegas, Nevada; el Snapdragon Stadium de San Diego, California; el Levi’s Stadium de Santa Clara, California; el City Park de St. Louis, Missouri y el BMO Field de Toronto, única sede en Canadá.\nLA COPA ORO SE QUEDA SIN KEYLOR NAVAS\nEl portero costarricense Keylor Navas quedó fuera de la Copa Oro de la Concacaf debido a que no se ha podido recuperar de una lesión sufrida al final de la temporada con su último club, el Nottingham Forest ingles, según informó la Federación Costarricense de Fútbol.\nEl médico de la selección de Costa Rica, Alejandro Ramírez, dijo en un comunicado que a pesar de los esfuerzos médicos y del jugador, no fue posible que Navas se recuperara de un desgarro muscular en su abductor izquierdo.\nNICARAGUA, POR FUERA\nLa Concacaf expulsó a Nicaragua de esta versión de la Copa Oro 2023 por alinear de forma indebida durante ocho partidos a un jugador nacido en Uruguay, a lo que la Federación Nicaragüense de Fútbol (Fenifut) respondió rechazando el martes pasado la sanción adoptada por el ente rector del fútbol de Centro y Norte América y anunció que apelará la decisión.\nNicaragua se había clasificado por cuarta vez a la Copa Oro, pero según la Concacaf la selección alineó indebidamente a Richard Rodríguez Alvez, quien nació en 1992 en la ciudad uruguaya de Toledo.\nPor su parte, el seleccionador de Nicaragua, el chileno Marco Figueroa, dijo este domingo que sus jugadores regresarán a Managua “tristes y dolidos” tras culminar una gira de amistosos con tres derrotas y con la exclusión de la Copa de Oro.\n“Nos vamos tristes y dolidos a Managua y esperando que haya un posibilidad todavía” de poder disputar la Copa de Oro, declaró Figueroa en una conferencia de prensa al finalizar un encuentro amistoso entre Paraguay y Nicaragua.",
      "dc:creator": "EFE",
      "content": "La vigésimo séptima edición de la Copa Oro de la Confederación de Norteamérica, Centroamérica y el Caribe (Concacaf), que comenzará este sábado en Estados Unidos y Canadá, definirá esta misma semana cuáles son los últimos tres equipos que obtendrán su pase a la fase de grupos del torneo.",
      "contentSnippet": "La vigésimo séptima edición de la Copa Oro de la Confederación de Norteamérica, Centroamérica y el Caribe (Concacaf), que comenzará este sábado en Estados Unidos y Canadá, definirá esta misma semana cuáles son los últimos tres equipos que obtendrán su pase a la fase de grupos del torneo.",
      "guid": "https://www.excelsiorcalifornia.com/?p=379009&preview=true&preview_id=379009",
      "categories": [
        "Deportes",
        "Fútbol"
      ],
      "isoDate": "2023-06-19T16:22:57.000Z"
    },
    {
      "creator": "EFE",
      "title": "En Liga de Naciones de Concacaf, EEUU demuestra su supremacía sobre Canadá, 2-0",
      "link": "https://www.excelsiorcalifornia.com/2023/06/19/en-liga-de-naciones-de-concacaf-eeuu-demuestra-su-supremacia-sobre-canada-2-0/",
      "pubDate": "Mon, 19 Jun 2023 16:09:22 +0000",
      "content:encoded": "<p>Redacción Deportes (EE.UU.), 18 jun (EFE).- La selección de Estados Unidos se impuso este domingo con autoridad a Canadá por 0-2 y revalidó el título de la Liga de Naciones de la Concacaf que ganó en 2021.</p>\n<p>Tras arrasar a México en las semifinales por 3-0, EE.UU. también venció con claridad en la final en Las Vegas (EE.UU.) a un combinado canadiense que encajó los dos tantos antes del descanso y que pecó de falta de puntería en el área rival.</p>\n<p>El equipo que lidera en el campo Christian Pulisic llegará con impulso extra a la Copa Oro que empezará la próxima semana, donde también defiende título, y en la que continuará como técnico interino B.J. Callaghan pese a que la Federación de Fútbol de EE.UU. (USSF) anunció este viernes que Gregg Berhalter regresará como seleccionador.</p>\n<p>Chris Richards y Folarin Balogun sellaron los goles de la victoria de EE.UU., ambos a pase de un Gio Reyna que brilló en el último tercio del campo pero que se marchó lesionado en el descanso.</p>\n<p>Esta es la tercera corona consecutiva en la Concacaf (dos Liga de Naciones y una Copa Oro) para un EE.UU. que sigue creciendo en el mundo del fútbol y que tiene el punto de mira fijo en el Mundial de 2026 que organizará junto a México y Canadá.</p>\n<p>En el Allegiant Stadium de Las Vegas, ambos equipos salieron a la final con novedades respecto a sus cruces de semifinales.</p>\n<p>En Canadá, la principal fue la incorporación al once inicial de su gran estrella, Alphonso Davies, quien frente a Panamá solo entró como revulsivo en la segunda parte ya que arrastraba unas molestias.</p>\n<p>Por su parte, la selección estadounidense tenía que encontrar recambio obligado para Weston McKennie y Sergiño Dest, que fueron expulsados frente a México y que fueron reemplazados por Brenden Aaronson y Joe Scally, respectivamente.</p>\n<p>El conjunto de barras y estrellas dio un golpe en la mesa en el arranque.</p>\n<p>Con una gran presión que asfixió a Canadá y con una excelente movilidad de sus cuatro hombres arriba, EE.UU. impuso su ley en el comienzo y casi logra el primero en el minuto 8 con un fantástico empalme desde la frontal del área de Walker Zimmerman que se fue desviado por poco.</p>\n<p>Cuatro minutos después, fue el otro central estadounidense, Richards, el que firmó el primer gol de EE.UU. con un cabezazo tras un córner sacado por Reyna.</p>\n<p>Tardó Canadá en encontrar su juego y fue poco a poco estirándose en busca de la igualada.</p>\n<p>Sin embargo, el dominio estadounidense en la primera mitad tuvo premio de nuevo en el 34 cuando Balogun registró su primer gol con la selección.</p>\n<p>El ariete le indicó a Reyna con el brazo donde debía filtrarle el pase, el atacante del Borussia Dortmund le correspondió con una asistencia perfecta al hueco y Balogun fusiló al portero canadiense para poner el 0-2.</p>\n<p>Tras el descanso, Canadá se volcó en la ofensiva con más voluntad que ideas.</p>\n<p>Pero EE.UU. seguía llevando más peligro en sus ataques, tanto que acarició el tercero con una doble oportunidad en el 55 cuando Richards mandó el balón al larguero y Balogun enganchó un rechace que no entró porque Scott Kennedy sacó el balón milagrosamente en la línea de gol.</p>\n<p>Aunque no encontró el camino a la red, Canadá no ahorró ganas ni esfuerzo y siguió intentándolo hasta el final, primero con un disparo lejano de Jonathan David, luego con un &#8216;pase de la muerte&#8217; de Davies que ningún compañero acertó a rematar, y después con una doble ocasión en el corazón del área que desperdició Cyle Larin.</p>\n<p>Pese a ello, EE.UU. se mantuvo firme en defensa y acabó levantando el trofeo.</p>\n<p>&#8211; Ficha técnica:</p>\n<p>0. Canadá: Milan Borjan; Richie Laryea, Alistair Johnston (Tajon Buchanan, m. 60), Scott Kennedy (Steven Vitória, m. 61), Kamal Miller, Jonathan Osorio (Sam Adekugbe, m. 61); Stephen Eustáquio (Junior Hoilett, m. 89), Ismael Koné; Cyle Larin (Lucas Cavallini, m. 76), Jonathan David y Alphonso Davies.</p>\n<p>Seleccionador: John Herdman.</p>\n<p>2. Estados Unidos: Matt Turner; Joe Scally (Auston Trusty, m. 79), Walker Zimmerman, Chris Richards, Antonee Robinson; Yunus Musah, Brenden Aaronson (Johnny Cardoso, m. 68); Christian Pulisic, Gio Reyna (Luca de la Torre, m. 46), Tim Weah; Folarin Balogun (Ricardo Pepi, m. 76).</p>\n<p>Seleccionador: B.J. Callaghan (técnico interino).</p>\n<p>Goles: 0-1, m. 12: Richards; 0-2, m. 34: Balogun.</p>\n<p>Árbitro: Said Martinez (Honduras). Amonestó a Kennedy y Laryea en Canadá y a Cardoso y Turner en EE.UU.</p>\n<p>Incidencias: Partido correspondiente a la final de la Liga de Naciones de la Concacaf disputado en el Allegiant Stadium de Las Vegas (EE.UU.).</p>\n",
      "content:encodedSnippet": "Redacción Deportes (EE.UU.), 18 jun (EFE).- La selección de Estados Unidos se impuso este domingo con autoridad a Canadá por 0-2 y revalidó el título de la Liga de Naciones de la Concacaf que ganó en 2021.\nTras arrasar a México en las semifinales por 3-0, EE.UU. también venció con claridad en la final en Las Vegas (EE.UU.) a un combinado canadiense que encajó los dos tantos antes del descanso y que pecó de falta de puntería en el área rival.\nEl equipo que lidera en el campo Christian Pulisic llegará con impulso extra a la Copa Oro que empezará la próxima semana, donde también defiende título, y en la que continuará como técnico interino B.J. Callaghan pese a que la Federación de Fútbol de EE.UU. (USSF) anunció este viernes que Gregg Berhalter regresará como seleccionador.\nChris Richards y Folarin Balogun sellaron los goles de la victoria de EE.UU., ambos a pase de un Gio Reyna que brilló en el último tercio del campo pero que se marchó lesionado en el descanso.\nEsta es la tercera corona consecutiva en la Concacaf (dos Liga de Naciones y una Copa Oro) para un EE.UU. que sigue creciendo en el mundo del fútbol y que tiene el punto de mira fijo en el Mundial de 2026 que organizará junto a México y Canadá.\nEn el Allegiant Stadium de Las Vegas, ambos equipos salieron a la final con novedades respecto a sus cruces de semifinales.\nEn Canadá, la principal fue la incorporación al once inicial de su gran estrella, Alphonso Davies, quien frente a Panamá solo entró como revulsivo en la segunda parte ya que arrastraba unas molestias.\nPor su parte, la selección estadounidense tenía que encontrar recambio obligado para Weston McKennie y Sergiño Dest, que fueron expulsados frente a México y que fueron reemplazados por Brenden Aaronson y Joe Scally, respectivamente.\nEl conjunto de barras y estrellas dio un golpe en la mesa en el arranque.\nCon una gran presión que asfixió a Canadá y con una excelente movilidad de sus cuatro hombres arriba, EE.UU. impuso su ley en el comienzo y casi logra el primero en el minuto 8 con un fantástico empalme desde la frontal del área de Walker Zimmerman que se fue desviado por poco.\nCuatro minutos después, fue el otro central estadounidense, Richards, el que firmó el primer gol de EE.UU. con un cabezazo tras un córner sacado por Reyna.\nTardó Canadá en encontrar su juego y fue poco a poco estirándose en busca de la igualada.\nSin embargo, el dominio estadounidense en la primera mitad tuvo premio de nuevo en el 34 cuando Balogun registró su primer gol con la selección.\nEl ariete le indicó a Reyna con el brazo donde debía filtrarle el pase, el atacante del Borussia Dortmund le correspondió con una asistencia perfecta al hueco y Balogun fusiló al portero canadiense para poner el 0-2.\nTras el descanso, Canadá se volcó en la ofensiva con más voluntad que ideas.\nPero EE.UU. seguía llevando más peligro en sus ataques, tanto que acarició el tercero con una doble oportunidad en el 55 cuando Richards mandó el balón al larguero y Balogun enganchó un rechace que no entró porque Scott Kennedy sacó el balón milagrosamente en la línea de gol.\nAunque no encontró el camino a la red, Canadá no ahorró ganas ni esfuerzo y siguió intentándolo hasta el final, primero con un disparo lejano de Jonathan David, luego con un ‘pase de la muerte’ de Davies que ningún compañero acertó a rematar, y después con una doble ocasión en el corazón del área que desperdició Cyle Larin.\nPese a ello, EE.UU. se mantuvo firme en defensa y acabó levantando el trofeo.\n– Ficha técnica:\n0. Canadá: Milan Borjan; Richie Laryea, Alistair Johnston (Tajon Buchanan, m. 60), Scott Kennedy (Steven Vitória, m. 61), Kamal Miller, Jonathan Osorio (Sam Adekugbe, m. 61); Stephen Eustáquio (Junior Hoilett, m. 89), Ismael Koné; Cyle Larin (Lucas Cavallini, m. 76), Jonathan David y Alphonso Davies.\nSeleccionador: John Herdman.\n2. Estados Unidos: Matt Turner; Joe Scally (Auston Trusty, m. 79), Walker Zimmerman, Chris Richards, Antonee Robinson; Yunus Musah, Brenden Aaronson (Johnny Cardoso, m. 68); Christian Pulisic, Gio Reyna (Luca de la Torre, m. 46), Tim Weah; Folarin Balogun (Ricardo Pepi, m. 76).\nSeleccionador: B.J. Callaghan (técnico interino).\nGoles: 0-1, m. 12: Richards; 0-2, m. 34: Balogun.\nÁrbitro: Said Martinez (Honduras). Amonestó a Kennedy y Laryea en Canadá y a Cardoso y Turner en EE.UU.\nIncidencias: Partido correspondiente a la final de la Liga de Naciones de la Concacaf disputado en el Allegiant Stadium de Las Vegas (EE.UU.).",
      "dc:creator": "EFE",
      "content": "La selección de Estados Unidos se impuso este domingo con autoridad a Canadá por 0-2 y revalidó el título de la Liga de Naciones de la Concacaf que ganó en 2021.",
      "contentSnippet": "La selección de Estados Unidos se impuso este domingo con autoridad a Canadá por 0-2 y revalidó el título de la Liga de Naciones de la Concacaf que ganó en 2021.",
      "guid": "https://www.excelsiorcalifornia.com/?p=379003&preview=true&preview_id=379003",
      "categories": [
        "Deportes",
        "Fútbol"
      ],
      "isoDate": "2023-06-19T16:09:22.000Z"
    },
    {
      "creator": "Amy Bentley",
      "title": "¿Es legal vender escapes alterados ruidosos?",
      "link": "https://www.excelsiorcalifornia.com/2023/06/18/es-legal-vender-escapes-alterados-ruidosos/",
      "pubDate": "Sun, 18 Jun 2023 17:43:30 +0000",
      "content:encoded": "<p><strong>P:</strong> Sandra Mackey expresó su preocupación por la gran cantidad de vehículos en las carreteras con escapes alterados que hacen temblar los nervios.</p>\n<p>“Por supuesto, soy consciente de que hay (vehículos ruidosos) en varias jurisdicciones, pero no hay posibilidad de atrapar estos vehículos mientras aceleran, a menos que un oficial esté allí en el momento de la infracción”, dijo.</p>\n<p>Mackey preguntó si los amplificadores de escape sirven para algún propósito, qué se puede hacer para detener el ruido fuerte y si alguna ley puede detener las ventas o instalaciones de estos dispositivos.</p>\n<p><strong>R:</strong> Existen leyes destinadas a controlar este problema, pero su aplicación es problemática.</p>\n<p>Es difícil atrapar un automóvil, camión o motocicleta súper ruidoso en el carril de al lado que se aleja y desaparece antes de que pueda alcanzar su teléfono celular para informarlo.</p>\n<p>La sección 21750 (a) del Código de Vehículos de California establece: “Todo vehículo motorizado equipado con un motor de combustión interna y sujeto a registro, deberá estar equipado en todo momento con un silenciador adecuado en funcionamiento constante y mantenido adecuadamente para evitar cualquier ruido excesivo o inusual, y el silenciador o el sistema de escape no deben estar equipados con un dispositivo de corte, derivación o similar”.</p>\n<p>Además, la sección 27150.1 de CVC establece que es ilegal vender sistemas de escape de vehículos motorizados, o sus partes, incluidos los silenciadores, a menos que cumplan con ciertas normas y estándares. Y, la sección 27151 (a) de CVC establece que no se puede modificar el sistema de escape de un vehículo motorizado de manera que amplifique o aumente el ruido que emite el motor para que el vehículo no cumpla con otras normas legales. La ley incluso establece un nivel de decibelios específico de lo que es legal, aunque la persona promedio no sabría de inmediato si el ruido excede ese límite.</p>\n<p>El oficial de la Policía de Caminos de California (CHP por sus siglas en inglés),<strong> Dan Oliva</strong>s, de la División Interior, dijo que la mayoría de los equipos de modificación de escape del mercado secundario en vehículos que los hacen más ruidosos, son ilegales. Su único propósito es llamar la atención sobre el vehículo y el conductor.</p>\n<p>Si un vehículo parece demasiado ruidoso y lo detienen, un oficial de la ley puede enviar al conductor a un árbitro estatal para una mayor investigación y pruebas, dijo Olivas. El árbitro puede probar el nivel de ruido del vehículo en sus instalaciones para determinar los límites de decibelios y asegurarse de que todo en el vehículo sea legal, dijo.</p>\n<ul>\n<li><em>¿Viaja al trabajo en el Inland Empire? ¿Pasa mucho tiempo en su vehículo? ¿Tiene preguntas sobre la conducción, las autopistas, las carreteras de peaje o el estacionamiento? Si es así, escriba en inglés o llame a On the Road e intentaremos responder a sus preguntas. Incluya su pregunta o problema, nombre, ciudad de residencia, número de teléfono y dirección de correo electrónico. Escriba a ontheroad@scng.com o llame al 951-368-9670.</em></li>\n</ul>\n<hr />\n<p>Original story in English language:</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"88XHrG4gOw\"><p><a href=\"https://www.dailybulletin.com/2023/05/16/is-it-legal-in-california-for-a-dog-to-peek-out-the-window-of-a-moving-car/\">Is it legal in California for a dog to peek out the window of a moving car?</a></p></blockquote>\n<p><iframe title=\"&#8220;Is it legal in California for a dog to peek out the window of a moving car?&#8221; &#8212; Daily Bulletin\" sandbox=\"allow-scripts\" security=\"restricted\" src=\"https://www.dailybulletin.com/2023/05/16/is-it-legal-in-california-for-a-dog-to-peek-out-the-window-of-a-moving-car/embed/#?secret=88XHrG4gOw\" width=\"500\" height=\"282\" data-secret=\"88XHrG4gOw\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"></iframe><script>/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(/Trident.*rv:11./),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);</script></p>\n<p>&nbsp;</p>\n",
      "content:encodedSnippet": "P: Sandra Mackey expresó su preocupación por la gran cantidad de vehículos en las carreteras con escapes alterados que hacen temblar los nervios.\n“Por supuesto, soy consciente de que hay (vehículos ruidosos) en varias jurisdicciones, pero no hay posibilidad de atrapar estos vehículos mientras aceleran, a menos que un oficial esté allí en el momento de la infracción”, dijo.\nMackey preguntó si los amplificadores de escape sirven para algún propósito, qué se puede hacer para detener el ruido fuerte y si alguna ley puede detener las ventas o instalaciones de estos dispositivos.\nR: Existen leyes destinadas a controlar este problema, pero su aplicación es problemática.\nEs difícil atrapar un automóvil, camión o motocicleta súper ruidoso en el carril de al lado que se aleja y desaparece antes de que pueda alcanzar su teléfono celular para informarlo.\nLa sección 21750 (a) del Código de Vehículos de California establece: “Todo vehículo motorizado equipado con un motor de combustión interna y sujeto a registro, deberá estar equipado en todo momento con un silenciador adecuado en funcionamiento constante y mantenido adecuadamente para evitar cualquier ruido excesivo o inusual, y el silenciador o el sistema de escape no deben estar equipados con un dispositivo de corte, derivación o similar”.\nAdemás, la sección 27150.1 de CVC establece que es ilegal vender sistemas de escape de vehículos motorizados, o sus partes, incluidos los silenciadores, a menos que cumplan con ciertas normas y estándares. Y, la sección 27151 (a) de CVC establece que no se puede modificar el sistema de escape de un vehículo motorizado de manera que amplifique o aumente el ruido que emite el motor para que el vehículo no cumpla con otras normas legales. La ley incluso establece un nivel de decibelios específico de lo que es legal, aunque la persona promedio no sabría de inmediato si el ruido excede ese límite.\nEl oficial de la Policía de Caminos de California (CHP por sus siglas en inglés), Dan Olivas, de la División Interior, dijo que la mayoría de los equipos de modificación de escape del mercado secundario en vehículos que los hacen más ruidosos, son ilegales. Su único propósito es llamar la atención sobre el vehículo y el conductor.\nSi un vehículo parece demasiado ruidoso y lo detienen, un oficial de la ley puede enviar al conductor a un árbitro estatal para una mayor investigación y pruebas, dijo Olivas. El árbitro puede probar el nivel de ruido del vehículo en sus instalaciones para determinar los límites de decibelios y asegurarse de que todo en el vehículo sea legal, dijo.\n¿Viaja al trabajo en el Inland Empire? ¿Pasa mucho tiempo en su vehículo? ¿Tiene preguntas sobre la conducción, las autopistas, las carreteras de peaje o el estacionamiento? Si es así, escriba en inglés o llame a On the Road e intentaremos responder a sus preguntas. Incluya su pregunta o problema, nombre, ciudad de residencia, número de teléfono y dirección de correo electrónico. Escriba a ontheroad@scng.com o llame al 951-368-9670.\nOriginal story in English language:\nIs it legal in California for a dog to peek out the window of a moving car?\n\n/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l",
      "dc:creator": "Amy Bentley",
      "content": "Una lectora preguntó si los amplificadores de escape sirven para algún propósito, qué se puede hacer para detener el ruido fuerte y si alguna ley puede detener las ventas o instalaciones de estos dispositivos.",
      "contentSnippet": "Una lectora preguntó si los amplificadores de escape sirven para algún propósito, qué se puede hacer para detener el ruido fuerte y si alguna ley puede detener las ventas o instalaciones de estos dispositivos.",
      "guid": "https://www.excelsiorcalifornia.com/?p=378999&preview=true&preview_id=378999",
      "categories": [
        "California",
        "Local",
        "Noticias",
        "Principales Noticias"
      ],
      "isoDate": "2023-06-18T17:43:30.000Z"
    },
    {
      "creator": "Kaiser Health News",
      "title": "Deudas médicas personales en condado de LA superan los $2,600 millones, según informe",
      "link": "https://www.excelsiorcalifornia.com/2023/06/18/deudas-medicas-personales-en-condado-de-la-superan-los-2600-millones-segun-informe/",
      "pubDate": "Sun, 18 Jun 2023 13:05:26 +0000",
      "content:encoded": "<p><strong>Molly Castle</strong> I Work/CHL</p>\n<p>Unos <strong>810,000 adultos</strong>, o uno de cada 10, en el condado de Los Angeles deben en total <strong>más de $2,6 mil millones</strong> en deudas médicas al año 2021, según un nuevo análisis. Se trata de una cantidad asombrosa que sugiere que la ampliación de la cobertura de salud a más personas no las protege necesariamente del endeudamiento.</p>\n<p>El informe del Departamento de Salud Pública del condado, <strong><a href=\"http://publichealth.lacounty.gov/hccp/MedicalDebt/\"><em>“Medical Debt in LA County: Baseline Report and Action Plan</em></a></strong>&#8220;, revela que la deuda médica afecta de manera desproporcionada a los no asegurados y subasegurados, a los residentes de bajos ingresos y a las poblaciones negra y latina (que pueden ser de cualquier raza). Advierte que las consecuencias son alarmantes, y se señala que la deuda afecta negativamente a los factores que influyen en la salud, como la vivienda, el empleo, la seguridad alimentaria y el acceso a las recetas y a la atención médica.</p>\n<p><strong>MEDICAL AMPLIADO</strong></p>\n<p><strong>Naman Shah,</strong> director de temas médicos y dentales del departamento de salud pública, y coautor del informe, dijo que le sorprendió especialmente que la deuda médica afecte aproximadamente al mismo porcentaje de angelinos que otros problemas de salud pública, como la diabetes y el asma.</p>\n<p>&#8220;Intentamos analizar los factores que afectan a la vida de las personas y que son generalizados, prevenibles y que repercuten no sólo en nuestra salud física, sino también en nuestra salud mental y social&#8221;, señaló Shah. &#8220;Esto hace que la deuda médica sea uno de los principales problemas de salud pública&#8221;.</p>\n<p>Medi-Cal, el programa estatal de Medicaid, ha ampliado la cobertura en los últimos años, sobre todo a los residentes que viven en el condado sin permiso legal. Para 2024, aproximadamente el <strong>92%</strong> de los californianos menores de 65 años estarán asegurados, según proyecciones del <a href=\"https://laborcenter.berkeley.edu/californias-uninsured-in-2024/\"><strong>Centro Laboral de la Universidad de California-Berkeley.</strong></a></p>\n<p>Sin embargo, el estudio del condado de Los Angeles reveló que, a pesar de la ampliación de la cobertura a través de la Ley de Cuidado de Salud a Bajo Precio (ACA) y la emergencia por covid-19, la deuda médica se mantuvo inalterable de 2017 a 2021.</p>\n<p>Los investigadores citaron un informe de KFF Health News,<a href=\"https://kffhealthnews.org/diagnosis-debt/\"><strong> &#8220;Diagnóstico: Deuda&#8221;,</strong></a> que descubrió que más de 100 millones de estadounidenses, el <strong>41%</strong> de los adultos, viven con la carga de facturas médicas que no pueden pagar. Esa investigación se basó en gran medida en una encuesta nacional diseñada para captar no sólo las facturas que los pacientes no podían pagar, sino también otros préstamos utilizados para pagar la atención de salud.</p>\n<p>En cambio, el informe del condado analizó una encuesta anual de residentes del condado de Los Angeles que declararon haber tenido problemas para pagar facturas médicas para sí mismos o para alguien de su hogar, en los 12 últimos meses.</p>\n<p>Las facturas médicas suelen ser relativamente pequeñas, pero pueden resultar gravosas para los hogares con dificultades. En 2021, aproximadamente el <strong>30%</strong> de los adultos con problemas para pagar deudas médicas <strong>debían menos de $1,000.</strong> Alrededor de la mitad de los que se endeudaron con tarjetas de crédito para pagar las facturas o no pudieron pagar otras necesidades debían menos de <strong>$2,000.</strong></p>\n<p><strong>RIP MEDICAL DEBT</strong></p>\n<p>Para paliar el problema, el informe recomienda recopilar y compartir datos relacionados con las deudas médicas, aplicar leyes de facturación y cobro justas y mejorar los programas de asistencia financiera en los que, los pacientes cualificados, puedan acceder a atención gratuita o con descuento. Una idea es que el condado se asocie con organizaciones de alivio de la deuda para comprar la deuda médica de los residentes y eliminarla.</p>\n<p>Una de estas organizaciones, la organización sin fines de lucro <a href=\"https://ripmedicaldebt.org/\"><strong>RIP Medical Debt</strong></a>, compra la deuda médica por centavos de dólar para proporcionar un alivio rápido de la deuda. Shah señaló que el condado podría financiar un programa con RIP Medical Debt, o uno de sus pares.</p>\n<p>Los supervisores del condado reciben en estos momentos los datos del informe, dijo <strong>Becky Schlikerman</strong>, portavoz del departamento de salud pública.</p>\n<p>Will Nicholas, el autor principal del informe y director del Center for Health Impact Evaluation del Departamento de Salud Pública, señaló que uno de los mayores predictores de la deuda médica es el estado de salud de una persona. Según el informe, las personas con mala salud que tienen problemas para pagar las facturas médicas tienen casi tres veces más probabilidades de acumular deudas que sus compañeros con una salud excelente.</p>\n<p>&#8220;Estar enfermo y necesitar atención médica, no debería endeudar a las personas de esta manera&#8221;, comentó Nicholas. &#8220;Me parece una injusticia&#8221;.</p>\n<p>Aunque los no asegurados soportaron la mayor carga, con cerca del <strong>26%</strong> afrontando deudas médicas, muchos pacientes asegurados también tienen deudas. Nicholas dijo que los pacientes con seguro privado son económicamente vulnerables debido a los elevados gastos de bolsillo, incluidos los copagos y la parte de las facturas que no paga el seguro, que pueden ser exorbitantes para las estancias hospitalarias y otros servicios. Los afiliados a Medi-Cal pueden acumular deudas al aceptar, sin saberlo, servicios no cubiertos por el programa de protección social, añadió Nicholas.</p>\n<p>Shah apuntó que la deuda médica le preocupa como profesional de la medicina.</p>\n<p>&#8220;Los profesionales de la medicina hemos hecho el juramento de no hacer daño y me preocupa enormemente que los pacientes enfermos que buscan atención para mejorar su salud, se pongan más enfermos por las deudas médicas que acumulan al recibir la atención &#8220;, concluyó Shah.</p>\n<ul>\n<li><em>KFF Health News, conocido antes como Kaiser Health News (KHN), es una redacción nacional que produce periodismo en profundidad sobre temas de salud. Es uno de los principales programas operativos de KFF, una fuente independiente de investigación, encuestas y periodismo sobre políticas de salud.</em></li>\n</ul>\n",
      "content:encodedSnippet": "Molly Castle I Work/CHL\nUnos 810,000 adultos, o uno de cada 10, en el condado de Los Angeles deben en total más de $2,6 mil millones en deudas médicas al año 2021, según un nuevo análisis. Se trata de una cantidad asombrosa que sugiere que la ampliación de la cobertura de salud a más personas no las protege necesariamente del endeudamiento.\nEl informe del Departamento de Salud Pública del condado, “Medical Debt in LA County: Baseline Report and Action Plan“, revela que la deuda médica afecta de manera desproporcionada a los no asegurados y subasegurados, a los residentes de bajos ingresos y a las poblaciones negra y latina (que pueden ser de cualquier raza). Advierte que las consecuencias son alarmantes, y se señala que la deuda afecta negativamente a los factores que influyen en la salud, como la vivienda, el empleo, la seguridad alimentaria y el acceso a las recetas y a la atención médica.\nMEDICAL AMPLIADO\nNaman Shah, director de temas médicos y dentales del departamento de salud pública, y coautor del informe, dijo que le sorprendió especialmente que la deuda médica afecte aproximadamente al mismo porcentaje de angelinos que otros problemas de salud pública, como la diabetes y el asma.\n“Intentamos analizar los factores que afectan a la vida de las personas y que son generalizados, prevenibles y que repercuten no sólo en nuestra salud física, sino también en nuestra salud mental y social”, señaló Shah. “Esto hace que la deuda médica sea uno de los principales problemas de salud pública”.\nMedi-Cal, el programa estatal de Medicaid, ha ampliado la cobertura en los últimos años, sobre todo a los residentes que viven en el condado sin permiso legal. Para 2024, aproximadamente el 92% de los californianos menores de 65 años estarán asegurados, según proyecciones del Centro Laboral de la Universidad de California-Berkeley.\nSin embargo, el estudio del condado de Los Angeles reveló que, a pesar de la ampliación de la cobertura a través de la Ley de Cuidado de Salud a Bajo Precio (ACA) y la emergencia por covid-19, la deuda médica se mantuvo inalterable de 2017 a 2021.\nLos investigadores citaron un informe de KFF Health News, “Diagnóstico: Deuda”, que descubrió que más de 100 millones de estadounidenses, el 41% de los adultos, viven con la carga de facturas médicas que no pueden pagar. Esa investigación se basó en gran medida en una encuesta nacional diseñada para captar no sólo las facturas que los pacientes no podían pagar, sino también otros préstamos utilizados para pagar la atención de salud.\nEn cambio, el informe del condado analizó una encuesta anual de residentes del condado de Los Angeles que declararon haber tenido problemas para pagar facturas médicas para sí mismos o para alguien de su hogar, en los 12 últimos meses.\nLas facturas médicas suelen ser relativamente pequeñas, pero pueden resultar gravosas para los hogares con dificultades. En 2021, aproximadamente el 30% de los adultos con problemas para pagar deudas médicas debían menos de $1,000. Alrededor de la mitad de los que se endeudaron con tarjetas de crédito para pagar las facturas o no pudieron pagar otras necesidades debían menos de $2,000.\nRIP MEDICAL DEBT\nPara paliar el problema, el informe recomienda recopilar y compartir datos relacionados con las deudas médicas, aplicar leyes de facturación y cobro justas y mejorar los programas de asistencia financiera en los que, los pacientes cualificados, puedan acceder a atención gratuita o con descuento. Una idea es que el condado se asocie con organizaciones de alivio de la deuda para comprar la deuda médica de los residentes y eliminarla.\nUna de estas organizaciones, la organización sin fines de lucro RIP Medical Debt, compra la deuda médica por centavos de dólar para proporcionar un alivio rápido de la deuda. Shah señaló que el condado podría financiar un programa con RIP Medical Debt, o uno de sus pares.\nLos supervisores del condado reciben en estos momentos los datos del informe, dijo Becky Schlikerman, portavoz del departamento de salud pública.\nWill Nicholas, el autor principal del informe y director del Center for Health Impact Evaluation del Departamento de Salud Pública, señaló que uno de los mayores predictores de la deuda médica es el estado de salud de una persona. Según el informe, las personas con mala salud que tienen problemas para pagar las facturas médicas tienen casi tres veces más probabilidades de acumular deudas que sus compañeros con una salud excelente.\n“Estar enfermo y necesitar atención médica, no debería endeudar a las personas de esta manera”, comentó Nicholas. “Me parece una injusticia”.\nAunque los no asegurados soportaron la mayor carga, con cerca del 26% afrontando deudas médicas, muchos pacientes asegurados también tienen deudas. Nicholas dijo que los pacientes con seguro privado son económicamente vulnerables debido a los elevados gastos de bolsillo, incluidos los copagos y la parte de las facturas que no paga el seguro, que pueden ser exorbitantes para las estancias hospitalarias y otros servicios. Los afiliados a Medi-Cal pueden acumular deudas al aceptar, sin saberlo, servicios no cubiertos por el programa de protección social, añadió Nicholas.\nShah apuntó que la deuda médica le preocupa como profesional de la medicina.\n“Los profesionales de la medicina hemos hecho el juramento de no hacer daño y me preocupa enormemente que los pacientes enfermos que buscan atención para mejorar su salud, se pongan más enfermos por las deudas médicas que acumulan al recibir la atención “, concluyó Shah.\nKFF Health News, conocido antes como Kaiser Health News (KHN), es una redacción nacional que produce periodismo en profundidad sobre temas de salud. Es uno de los principales programas operativos de KFF, una fuente independiente de investigación, encuestas y periodismo sobre políticas de salud.",
      "dc:creator": "Kaiser Health News",
      "content": "El informe del Departamento de Salud Pública del condado revela que la deuda médica afecta de manera desproporcionada a los no asegurados y subasegurados.",
      "contentSnippet": "El informe del Departamento de Salud Pública del condado revela que la deuda médica afecta de manera desproporcionada a los no asegurados y subasegurados.",
      "guid": "https://www.excelsiorcalifornia.com/?p=378993&preview=true&preview_id=378993",
      "categories": [
        "Local",
        "Los Angeles",
        "Principales Noticias"
      ],
      "isoDate": "2023-06-18T13:05:26.000Z"
    },
    {
      "creator": "Brian Whitehead",
      "title": "Así es como San Bernardino planea ayudar a los residentes sin hogar",
      "link": "https://www.excelsiorcalifornia.com/2023/06/17/asi-es-como-san-bernardino-planea-ayudar-a-los-residentes-sin-hogar/",
      "pubDate": "Sat, 17 Jun 2023 18:13:19 +0000",
      "content:encoded": "<p>Un equipo de <strong>ocho especialistas</strong> en divulgación comenzará a caminar por <strong>San Bernardino desde hoy jueves 15 de junio</strong> para conectarse con las <strong>personas sin hogar</strong> donde descansan y ofrecer servicios de apoyo para que se recuperen.</p>\n<p>Cinco días a la semana, el nuevo Equipo de Alcance para Personas sin Hogar visitará los puntos críticos de la ciudad para establecer relaciones con la población sin refugio.</p>\n<p><strong>&#8220;NO CONFIAN&#8221;</strong></p>\n<p><strong>Ashley Esquivel</strong>, coordinadora de servicios para personas sin hogar en el Ayuntamiento, dijo en una entrevista telefónica la semana pasada que al menos un estudio muestra que podría tomar más de 40 interacciones para que alguien considerado crónicamente sin hogar acepte cualquier tipo de servicio.</p>\n<p>Como tal, “Incluso lograr que alguien se abra y comience a hablar con nuestro equipo de alcance en la calle” puede considerarse un éxito, dijo Esquivel.</p>\n<p>“Muchas veces, especialmente con los veteranos, no confían en ningún tipo de entidad que venga a ellos y les prometa esto y aquello”, agregó Esquivel. “Lo han escuchado todo antes. Hablaron con tal y tal y nunca más supieron de ellos. Voy a salir y decirles que la ciudad está haciendo algo grande y totalmente diferente.</p>\n<p>“Tenemos personas dedicadas que harán un seguimiento y trabajarán con ellos”.</p>\n<p>San Bernardino<a href=\"https://www.sbsun.com/2023/05/18/san-bernardino-moves-forward-on-224-bed-homeless-navigation-center/\"> aprobó la asociación de un año</a> con <a href=\"https://hopethemission.org/\"><strong><em>Hope the Mission</em></strong></a> el mes pasado como parte de un plan más amplio para abordar la crisis de personas sin hogar de la ciudad.</p>\n<p>Además de los ocho especialistas en la calle, el Equipo de Extensión para Personas Sin Hogar incluye un administrador de programas, dos especialistas en pares, dos administradores de casos, dos consejeros y un coordinador de datos.</p>\n<p>Se crearon una línea directa y una dirección de correo electrónico para brindar asistencia inmediata, y se creó un nuevo logotipo con colores vibrantes para calificar al equipo como un recurso confiable.</p>\n<p><em><strong>MODUS OPERANDI</strong></em></p>\n<p>Con la ayuda del personal de la ciudad y los oficiales de policía, los especialistas de divulgación se dirigirán a las personas que viven en parques, tiendas de campaña, lavados, sus automóviles y otros lugares para ver cómo pueden conseguirles una vivienda más permanente, dijo Esquivel.</p>\n<p>“No solo los llevaremos a un refugio, sino que descubriremos cuáles son sus rutas hacia un futuro más sostenible”, agregó. “¿Está su familia dispuesta a ayudar? ¿Podemos iniciar una conversión con un familiar? ¿Podemos reconectarlos con alguien?</p>\n<p>“Muchas de estas personas se están poniendo al día porque han estado en modo de supervivencia durante tanto tiempo”.</p>\n<p>San Bernardino tenía <a href=\"https://www.pressenterprise.com/2023/04/26/homelessness-climbed-26-last-year-in-san-bernardino-county/\"><strong>más de 1,000 personas sin refugio</strong></a> durante el <a href=\"https://www.pressenterprise.com/2023/01/26/san-bernardino-county-surveys-2023-homeless-population/\"><strong>conteo puntual de enero</strong></a>, y el mes pasado tomó medidas para aumentar la cantidad de camas disponibles para hombres y mujeres sin hogar en la ciudad.</p>\n<p><em>Hope the Mission</em> desarrollará un<strong> centro de navegación de 224 camas</strong> para personas sin hogar en el antiguo edificio<a href=\"https://goo.gl/maps/zzBFs7tQHKAWXDh7A\"><strong><em> School of Hope</em> en 796 Sixth St.</strong></a>, mientras que las iglesias locales y los propietarios están en conversaciones para proporcionar refugio provisional mientras tanto.</p>\n<p>El lanzamiento del jueves del nuevo Equipo de Alcance para Personas sin Hogar marca un paso más inmediato para abordar la falta de vivienda en San Bernardino.</p>\n<p>“Definitivamente es emocionante”, dijo Esquivel.</p>\n<p>Para obtener ayuda, llame al <strong>909-936-3478</strong> o envíe un correo electrónico a homelesshelp@sbcity.org.</p>\n<hr />\n<p>Original story in English language:</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"SCzH1Hd7dr\"><p><a href=\"https://www.sbsun.com/2023/06/14/heres-how-san-bernardino-plans-to-help-homeless-residents/\">Here’s how San Bernardino plans to help homeless residents</a></p></blockquote>\n<p><iframe title=\"&#8220;Here’s how San Bernardino plans to help homeless residents&#8221; &#8212; San Bernardino Sun\" sandbox=\"allow-scripts\" security=\"restricted\" src=\"https://www.sbsun.com/2023/06/14/heres-how-san-bernardino-plans-to-help-homeless-residents/embed/#?secret=SCzH1Hd7dr\" width=\"500\" height=\"282\" data-secret=\"SCzH1Hd7dr\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"></iframe><script>/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(/Trident.*rv:11./),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);</script></p>\n",
      "content:encodedSnippet": "Un equipo de ocho especialistas en divulgación comenzará a caminar por San Bernardino desde hoy jueves 15 de junio para conectarse con las personas sin hogar donde descansan y ofrecer servicios de apoyo para que se recuperen.\nCinco días a la semana, el nuevo Equipo de Alcance para Personas sin Hogar visitará los puntos críticos de la ciudad para establecer relaciones con la población sin refugio.\n“NO CONFIAN”\nAshley Esquivel, coordinadora de servicios para personas sin hogar en el Ayuntamiento, dijo en una entrevista telefónica la semana pasada que al menos un estudio muestra que podría tomar más de 40 interacciones para que alguien considerado crónicamente sin hogar acepte cualquier tipo de servicio.\nComo tal, “Incluso lograr que alguien se abra y comience a hablar con nuestro equipo de alcance en la calle” puede considerarse un éxito, dijo Esquivel.\n“Muchas veces, especialmente con los veteranos, no confían en ningún tipo de entidad que venga a ellos y les prometa esto y aquello”, agregó Esquivel. “Lo han escuchado todo antes. Hablaron con tal y tal y nunca más supieron de ellos. Voy a salir y decirles que la ciudad está haciendo algo grande y totalmente diferente.\n“Tenemos personas dedicadas que harán un seguimiento y trabajarán con ellos”.\nSan Bernardino aprobó la asociación de un año con Hope the Mission el mes pasado como parte de un plan más amplio para abordar la crisis de personas sin hogar de la ciudad.\nAdemás de los ocho especialistas en la calle, el Equipo de Extensión para Personas Sin Hogar incluye un administrador de programas, dos especialistas en pares, dos administradores de casos, dos consejeros y un coordinador de datos.\nSe crearon una línea directa y una dirección de correo electrónico para brindar asistencia inmediata, y se creó un nuevo logotipo con colores vibrantes para calificar al equipo como un recurso confiable.\nMODUS OPERANDI\nCon la ayuda del personal de la ciudad y los oficiales de policía, los especialistas de divulgación se dirigirán a las personas que viven en parques, tiendas de campaña, lavados, sus automóviles y otros lugares para ver cómo pueden conseguirles una vivienda más permanente, dijo Esquivel.\n“No solo los llevaremos a un refugio, sino que descubriremos cuáles son sus rutas hacia un futuro más sostenible”, agregó. “¿Está su familia dispuesta a ayudar? ¿Podemos iniciar una conversión con un familiar? ¿Podemos reconectarlos con alguien?\n“Muchas de estas personas se están poniendo al día porque han estado en modo de supervivencia durante tanto tiempo”.\nSan Bernardino tenía más de 1,000 personas sin refugio durante el conteo puntual de enero, y el mes pasado tomó medidas para aumentar la cantidad de camas disponibles para hombres y mujeres sin hogar en la ciudad.\nHope the Mission desarrollará un centro de navegación de 224 camas para personas sin hogar en el antiguo edificio School of Hope en 796 Sixth St., mientras que las iglesias locales y los propietarios están en conversaciones para proporcionar refugio provisional mientras tanto.\nEl lanzamiento del jueves del nuevo Equipo de Alcance para Personas sin Hogar marca un paso más inmediato para abordar la falta de vivienda en San Bernardino.\n“Definitivamente es emocionante”, dijo Esquivel.\nPara obtener ayuda, llame al 909-936-3478 o envíe un correo electrónico a homelesshelp@sbcity.org.\nOriginal story in English language:\nHere’s how San Bernardino plans to help homeless residents\n\n/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l",
      "dc:creator": "Brian Whitehead",
      "content": "Cinco días a la semana, el nuevo Equipo de Alcance para Personas sin Hogar visitará los puntos críticos de la ciudad para establecer relaciones con la población sin refugio.",
      "contentSnippet": "Cinco días a la semana, el nuevo Equipo de Alcance para Personas sin Hogar visitará los puntos críticos de la ciudad para establecer relaciones con la población sin refugio.",
      "guid": "https://www.excelsiorcalifornia.com/?p=378988&preview=true&preview_id=378988",
      "categories": [
        "Inland Empire",
        "Local",
        "Principales Noticias",
        "San Bernardino"
      ],
      "isoDate": "2023-06-17T18:13:19.000Z"
    },
    {
      "creator": "Heather McRea",
      "title": "ORANGE: Sisters of St. Joseph’s Motherhouse será vivienda asequible para personas mayores",
      "link": "https://www.excelsiorcalifornia.com/2023/06/17/orange-sisters-of-st-josephs-motherhouse-sera-vivienda-asequible-para-personas-mayores/",
      "pubDate": "Sat, 17 Jun 2023 13:00:42 +0000",
      "content:encoded": "<p>La hermana <strong>Mary Beth Ingham</strong> se unió recientemente a un grupo que verifica el progreso de convertir la antigua<strong> Casa Madre de las Hermanas de St. Joseph of Orange</strong> en una nueva comunidad que brinda viviendas asequibles a las personas mayores, incluyendo aquellas que han tenido dificultades para encontrar refugio.</p>\n<p>Ingham, quien una vez vivió en la Casa Madre con otras hermanas, usó un casco mientras recorría la construcción que está renovando el edificio de tres pisos en <strong>50 nuevos apartamentos</strong> y espacios comunes, que ofrecerán no solo un lugar para vivir, sino también servicios de apoyo a los residentes. Haciendo una pausa en lo que solía ser su habitación, recordó el tiempo de las hermanas en el edificio que dejó de usarse como residencia permanente en 2015.</p>\n<div class=\"article-slideshow\"><button class=\"icon-close\" aria-label=\"Close fullscreen slideshow\"></button><ul data-total=\"10\"><li data-index=\"1\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"628\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"The front of the former Sisters of St. Joseph of...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-03mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">The front of the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"2\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"683\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"Sister Mary Beth Ingham, General Superior of the Sisters of...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-04mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">Sister Mary Beth Ingham, General Superior of the Sisters of St. Joseph of Orange, looks out the window as she reminisces about what was once her room 50 years ago during a tour at the former Sisters of St. Joseph of Orange Motherhouse in Orange. The building is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"3\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"593\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"The driveway and front of the former Sisters of St....\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-06mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">The driveway and front of the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"4\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"656\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"Tami Adams, second from right, CEO of UnitedHealthcare, speaks as...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-07mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">Tami Adams, second from right, CEO of UnitedHealthcare, speaks as civic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"5\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"676\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"One of the new apartments under construction at the former...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-09mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">One of the new apartments under construction at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"6\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"671\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"A framed print still hangs under a window in the...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-10mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">A framed print still hangs under a window in the stairway at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"7\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"630\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"Sister Mary Beth Ingham, center, General Superior of the Sisters...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-01mr-1.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">Sister Mary Beth Ingham, center, General Superior of the Sisters of St. Joseph of Orange, reminisces about what was once her room 50 years ago during a tour at the former Sisters of St. Joseph of Orange Motherhouse in Orange. The building is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"8\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"700\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"Civic leaders and project partners tour the former Sisters of...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-08mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">Civic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"9\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"1494\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"A framed print still hangs under a window in the...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-05mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">A framed print still hangs under a window in the stairway at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li><li data-index=\"10\"><div class=\"image-wrapper\"><img width=\"1024\" height=\"599\" src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg\" class=\"attachment-article_inline size-article_inline lazyload\" alt=\"Civic leaders and project partners tour the former Sisters of...\" decoding=\"async\" loading=\"lazy\" draggable=\"false\" data-sizes=\"auto\" data-srcset=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg?w=620 620w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg?w=780 780w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg?w=810 810w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg?w=1280 1280w,https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg?w=1860 1860w\" data-src=\"https://www.excelsiorcalifornia.com/wp-content/uploads/2023/06/OCR-L-VILLA-0608-02mr.jpg\" /><p class=\"slide-credit\"></p><p class=\"slide-caption\">Civic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n</p></div></li></ul><div class=\"caption\"><button class=\"caption-expand\">Show Caption</button><div class=\"slideshow-credit\"></div><div class=\"slide-count\"><span class=\"current\"></span> of <span class=\"total\"></span></div><p class=\"slideshow-caption\"></p><a href=\"#\" class=\"icon-enlarge\" aria-label=\"Expand fullscreen slideshow\"><span>Expand</span></a></div></div>\n<p><strong>EL &#8220;MEJOR USO&#8221;</strong></p>\n<p>En 2012, en honor al <a href=\"https://www.ocregister.com/2012/12/03/whiting-sisters-of-st-joseph-celebrate-100th-anniversary/\"><strong>centenario del establecimiento</strong></a> de las Hermanas de San José de Orange, Ingham dijo que analizaron estratégicamente lo que podían hacer en asociación con otros grupos “para atender las necesidades más importantes de la gente de hoy”. Una respuesta fue trabajar con <a href=\"https://www.mercyhousing.org/\"><em><strong>Mercy Housing</strong></em></a> para convertir las antiguas residencias y el edificio administrativo construido en 1958 en viviendas asequibles.</p>\n<p>Se tomó la decisión de centrarse en la creación de viviendas permanentes para personas mayores con ingresos más bajos y reservar al menos una parte de las n<a href=\"https://www.ocregister.com/2023/03/09/oranges-hub-for-homeless-services-is-continuing-to-grow/\">uevas unidades para personas mayores</a> que se han quedado sin hogar recientemente, dijo.</p>\n<p>Brindar un hogar “para personas al borde de la pobreza” que se beneficiarán de la estabilidad de tener una vivienda para sentirse seguros, dijo Ingham, “no podríamos haber encontrado un mejor uso”.</p>\n<p>Y los desafíos de tratar de asegurar el financiamiento y lanzar un proyecto durante una pandemia solo han ayudado a profundizar las relaciones de las organizaciones que se unieron para hacer posible lo que se llamará <strong>Villa St. Joseph</strong>, dijo.</p>\n<p>“Las relaciones se construyen cuando sudas por las cosas”, dijo. “¿Qué es la vida si no tenemos desafíos?”</p>\n<p><em>Mercy Housin</em>g se ha asociado con el departamento de salud conductual de adultos y adultos mayores de la Agencia de Atención Médica del Condado de Orange para brindar los servicios de apoyo que estarán disponibles para los residentes.</p>\n<p><strong>FINANCIAMIENTO DIVERSO</strong></p>\n<p>El <strong>proyecto de $37 millones</strong> recibió <strong>$5,6 millones</strong> en préstamos del Departamento de Vivienda y Desarrollo Comunitario del estado, <strong>$6,1 millones</strong> en préstamos de varias fuentes del condado y <strong>$1,6 millones</strong> en préstamos de la ciudad de Orange.</p>\n<p>La mayor parte del financiamiento privado proviene de <strong><em>UnitedHealth Group</em></strong>, que proporciona<strong> $16,3 millones</strong> en capital a través de una sociedad de crédito fiscal con <em>Enterprise Housing Credit Investments.</em></p>\n<p>“Esta nueva comunidad proporcionará viviendas nuevas y asequibles para las personas mayores de la región que necesitan ayuda”, dijo el alcalde de Orange,<strong> Dan Slater,</strong> en un comunicado. “Estamos muy agradecidos con las Hermanas de <em>St. Joseph, Mercy Housing</em> y todos los socios involucrados en este importante proyecto por su compromiso continuo con las personas necesitadas”.</p>\n<p>Las Hermanas de San José de Orange otorgan un préstamo de <strong>$5,7 millones</strong> y alquilan la propiedad a <em>Mercy Housing.</em></p>\n<p>“Es una maravillosa oportunidad para nosotros de ofrecer un lugar de plenitud, sanación y salud para los más necesitados”, dijo Ingham.</p>\n<p>La Villa St. Joseph, que se espera que esté terminada en 2024, forma parte de un campus más grande de 11 acres de Sisters of St. Joseph junto al Providence St. Joseph Hospital, que incluye otras residencias para hermanas actuales y jubiladas, el <em>Sacred Heart Chapel</em>, un centro de acogida, un centro de justicia, varios ministerios y amplios jardines y senderos para caminar entre muchos árboles.</p>\n<p>“Esperaremos formas en las que podamos conectarnos, pero también seremos respetuosos de los límites”, dijo Ingham sobre el entusiasmo de las hermanas por dar la bienvenida a sus nuevos vecinos.</p>\n<p>“Es muy emocionante”, dijo. “Este es un día que hemos esperado durante mucho tiempo”.</p>\n<hr />\n<p>Original story in English language:</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"DTsKJ333lS\"><p><a href=\"https://www.ocregister.com/2023/06/09/sisters-of-st-josephs-motherhouse-is-becoming-new-affordable-senior-housing-in-orange/\">Sisters of St. Joseph&#8217;s Motherhouse is becoming new affordable senior housing in Orange</a></p></blockquote>\n<p><iframe title=\"&#8220;Sisters of St. Joseph&#8217;s Motherhouse is becoming new affordable senior housing in Orange&#8221; &#8212; Orange County Register\" sandbox=\"allow-scripts\" security=\"restricted\" src=\"https://www.ocregister.com/2023/06/09/sisters-of-st-josephs-motherhouse-is-becoming-new-affordable-senior-housing-in-orange/embed/#?secret=DTsKJ333lS\" width=\"500\" height=\"282\" data-secret=\"DTsKJ333lS\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"></iframe><script>/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(/Trident.*rv:11./),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);</script></p>\n",
      "content:encodedSnippet": "La hermana Mary Beth Ingham se unió recientemente a un grupo que verifica el progreso de convertir la antigua Casa Madre de las Hermanas de St. Joseph of Orange en una nueva comunidad que brinda viviendas asequibles a las personas mayores, incluyendo aquellas que han tenido dificultades para encontrar refugio.\nIngham, quien una vez vivió en la Casa Madre con otras hermanas, usó un casco mientras recorría la construcción que está renovando el edificio de tres pisos en 50 nuevos apartamentos y espacios comunes, que ofrecerán no solo un lugar para vivir, sino también servicios de apoyo a los residentes. Haciendo una pausa en lo que solía ser su habitación, recordó el tiempo de las hermanas en el edificio que dejó de usarse como residencia permanente en 2015.\n\n\n\n\nThe front of the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nSister Mary Beth Ingham, General Superior of the Sisters of St. Joseph of Orange, looks out the window as she reminisces about what was once her room 50 years ago during a tour at the former Sisters of St. Joseph of Orange Motherhouse in Orange. The building is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nThe driveway and front of the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nTami Adams, second from right, CEO of UnitedHealthcare, speaks as civic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nOne of the new apartments under construction at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nA framed print still hangs under a window in the stairway at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nSister Mary Beth Ingham, center, General Superior of the Sisters of St. Joseph of Orange, reminisces about what was once her room 50 years ago during a tour at the former Sisters of St. Joseph of Orange Motherhouse in Orange. The building is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nCivic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nA framed print still hangs under a window in the stairway at the former Sisters of St. Joseph of Orange Motherhouse in Orange, which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\n\n\nCivic leaders and project partners tour the former Sisters of St. Joseph of Orange Motherhouse in Orange which is in the process of being transformed into a new affordable housing community for seniors called, Villa St. Joseph, on Tuesday, June 6, 2023. (Photo by Mark Rightmire, Orange County Register/SCNG)\n\n\nShow Caption\n\n of \n\nExpand\n\nEL “MEJOR USO”\nEn 2012, en honor al centenario del establecimiento de las Hermanas de San José de Orange, Ingham dijo que analizaron estratégicamente lo que podían hacer en asociación con otros grupos “para atender las necesidades más importantes de la gente de hoy”. Una respuesta fue trabajar con Mercy Housing para convertir las antiguas residencias y el edificio administrativo construido en 1958 en viviendas asequibles.\nSe tomó la decisión de centrarse en la creación de viviendas permanentes para personas mayores con ingresos más bajos y reservar al menos una parte de las nuevas unidades para personas mayores que se han quedado sin hogar recientemente, dijo.\nBrindar un hogar “para personas al borde de la pobreza” que se beneficiarán de la estabilidad de tener una vivienda para sentirse seguros, dijo Ingham, “no podríamos haber encontrado un mejor uso”.\nY los desafíos de tratar de asegurar el financiamiento y lanzar un proyecto durante una pandemia solo han ayudado a profundizar las relaciones de las organizaciones que se unieron para hacer posible lo que se llamará Villa St. Joseph, dijo.\n“Las relaciones se construyen cuando sudas por las cosas”, dijo. “¿Qué es la vida si no tenemos desafíos?”\nMercy Housing se ha asociado con el departamento de salud conductual de adultos y adultos mayores de la Agencia de Atención Médica del Condado de Orange para brindar los servicios de apoyo que estarán disponibles para los residentes.\nFINANCIAMIENTO DIVERSO\nEl proyecto de $37 millones recibió $5,6 millones en préstamos del Departamento de Vivienda y Desarrollo Comunitario del estado, $6,1 millones en préstamos de varias fuentes del condado y $1,6 millones en préstamos de la ciudad de Orange.\nLa mayor parte del financiamiento privado proviene de UnitedHealth Group, que proporciona $16,3 millones en capital a través de una sociedad de crédito fiscal con Enterprise Housing Credit Investments.\n“Esta nueva comunidad proporcionará viviendas nuevas y asequibles para las personas mayores de la región que necesitan ayuda”, dijo el alcalde de Orange, Dan Slater, en un comunicado. “Estamos muy agradecidos con las Hermanas de St. Joseph, Mercy Housing y todos los socios involucrados en este importante proyecto por su compromiso continuo con las personas necesitadas”.\nLas Hermanas de San José de Orange otorgan un préstamo de $5,7 millones y alquilan la propiedad a Mercy Housing.\n“Es una maravillosa oportunidad para nosotros de ofrecer un lugar de plenitud, sanación y salud para los más necesitados”, dijo Ingham.\nLa Villa St. Joseph, que se espera que esté terminada en 2024, forma parte de un campus más grande de 11 acres de Sisters of St. Joseph junto al Providence St. Joseph Hospital, que incluye otras residencias para hermanas actuales y jubiladas, el Sacred Heart Chapel, un centro de acogida, un centro de justicia, varios ministerios y amplios jardines y senderos para caminar entre muchos árboles.\n“Esperaremos formas en las que podamos conectarnos, pero también seremos respetuosos de los límites”, dijo Ingham sobre el entusiasmo de las hermanas por dar la bienvenida a sus nuevos vecinos.\n“Es muy emocionante”, dijo. “Este es un día que hemos esperado durante mucho tiempo”.\nOriginal story in English language:\nSisters of St. Joseph’s Motherhouse is becoming new affordable senior housing in Orange\n\n/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l",
      "dc:creator": "Heather McRea",
      "content": "Brindar un hogar “para personas al borde de la pobreza” que se beneficiarán de la estabilidad de tener una vivienda para sentirse seguros, dijo Ingham, “no podríamos haber encontrado un mejor uso”.",
      "contentSnippet": "Brindar un hogar “para personas al borde de la pobreza” que se beneficiarán de la estabilidad de tener una vivienda para sentirse seguros, dijo Ingham, “no podríamos haber encontrado un mejor uso”.",
      "guid": "https://www.excelsiorcalifornia.com/?p=378971&preview=true&preview_id=378971",
      "categories": [
        "Condado de Orange",
        "Local",
        "Principales Noticias"
      ],
      "isoDate": "2023-06-17T13:00:42.000Z"
    },
    {
      "creator": "Mona Darwish",
      "title": "Arrestan a mujer después de su pit bull atacara a niño y a adulto",
      "link": "https://www.excelsiorcalifornia.com/2023/06/16/arrestan-a-mujer-despues-de-su-pit-bull-atacara-a-nino-y-a-adulto/",
      "pubDate": "Fri, 16 Jun 2023 23:37:05 +0000",
      "content:encoded": "<p>La policía arrestó a una<strong> mujer de 32 años</strong> bajo sospecha de un delito grave de<strong> abuso infantil</strong> después de que <strong>su pitbull mordió a dos personas, incluido un menor</strong>, a principios de este mes en<strong> Fountain Valley</strong>, dijo la policía el <strong>jueves.</strong></p>\n<p>Alrededor de las 22:14 el <strong>1 de junio</strong>, los oficiales que respondieron a <a href=\"https://goo.gl/maps/6yfkrhktUNdJHiq79\"><strong>Brookhurst Street y Talbert Avenue</strong></a> hallaron a un hombre y a un menor con lesiones por mordedura de perro.</p>\n<p>El menor, descrito solo como mayor de 10 años, sufrió heridas graves, dijo el sargento de policía<strong> Henry Hsu.</strong></p>\n<p>Las víctimas fueron transportadas a un centro de trauma local. Sus condiciones actuales no estaban disponibles el jueves. Un pitbull descrito como violento por la policía, más tarde fue sacrificado por el Control de Animales del Condado de Orange, dijo el sargento Hsu.</p>\n<p><strong>Jessica Gallegosparrilla</strong> fue arrestada por un delito grave de abuso infantil el 6 de junio.</p>\n<p>Dos días después, fue acusada de dos delitos graves adicionales de caos y agresión con un arma mortal que no es un arma de fuego y se declaró inocente, según muestran los registros judiciales.</p>\n<p>Los detalles sobre las circunstancias del ataque y la relación entre Gallegosparrilla y las dos víctimas no fueron revelados, a la espera de una investigación en curso, dijo la policía.</p>\n<iframe src=\"https://goo.gl/maps/6yfkrhktUNdJHiq79\" width=\"100%\" height=\"500px\" scrolling=\"yes\" class=\"iframe\" allowtransparency=\"1\" id=\"64909647cc52d\" allowfullscreen=\"yes\" allow=\"geolocation\" ></iframe>\n\n<hr />\n<p>Original story in English language:</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"heA3h3gKI9\"><p><a href=\"https://www.ocregister.com/2023/06/15/woman-charged-after-pit-bull-attack-sent-2-people-in-fountain-valley-to-the-hospital/\">Woman arrested after pit bull attack on child, 1 other in Fountain Valley</a></p></blockquote>\n<p><iframe title=\"&#8220;Woman arrested after pit bull attack on child, 1 other in Fountain Valley&#8221; &#8212; Orange County Register\" sandbox=\"allow-scripts\" security=\"restricted\" src=\"https://www.ocregister.com/2023/06/15/woman-charged-after-pit-bull-attack-sent-2-people-in-fountain-valley-to-the-hospital/embed/#?secret=heA3h3gKI9\" width=\"500\" height=\"282\" data-secret=\"heA3h3gKI9\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"></iframe><script>/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(/Trident.*rv:11./),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);</script></p>\n",
      "content:encodedSnippet": "La policía arrestó a una mujer de 32 años bajo sospecha de un delito grave de abuso infantil después de que su pitbull mordió a dos personas, incluido un menor, a principios de este mes en Fountain Valley, dijo la policía el jueves.\nAlrededor de las 22:14 el 1 de junio, los oficiales que respondieron a Brookhurst Street y Talbert Avenue hallaron a un hombre y a un menor con lesiones por mordedura de perro.\nEl menor, descrito solo como mayor de 10 años, sufrió heridas graves, dijo el sargento de policía Henry Hsu.\nLas víctimas fueron transportadas a un centro de trauma local. Sus condiciones actuales no estaban disponibles el jueves. Un pitbull descrito como violento por la policía, más tarde fue sacrificado por el Control de Animales del Condado de Orange, dijo el sargento Hsu.\nJessica Gallegosparrilla fue arrestada por un delito grave de abuso infantil el 6 de junio.\nDos días después, fue acusada de dos delitos graves adicionales de caos y agresión con un arma mortal que no es un arma de fuego y se declaró inocente, según muestran los registros judiciales.\nLos detalles sobre las circunstancias del ataque y la relación entre Gallegosparrilla y las dos víctimas no fueron revelados, a la espera de una investigación en curso, dijo la policía.\n\n\n\nOriginal story in English language:\nWoman arrested after pit bull attack on child, 1 other in Fountain Valley\n\n/*! This file is auto-generated */!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l",
      "dc:creator": "Mona Darwish",
      "content": "Alrededor de las 22:14 el 1 de junio, los oficiales que respondieron a Brookhurst Street y Talbert Avenue hallaron a un hombre y a un menor con lesiones por mordedura de perro.",
      "contentSnippet": "Alrededor de las 22:14 el 1 de junio, los oficiales que respondieron a Brookhurst Street y Talbert Avenue hallaron a un hombre y a un menor con lesiones por mordedura de perro.",
      "guid": "https://www.excelsiorcalifornia.com/?p=378968&preview=true&preview_id=378968",
      "categories": [
        "Condado de Orange",
        "Local"
      ],
      "isoDate": "2023-06-16T23:37:05.000Z"
    }
  ],
  "feedUrl": "https://www.excelsiorcalifornia.com/feed/",
  "image": {
    "link": "https://www.excelsiorcalifornia.com",
    "url": "https://www.excelsiorcalifornia.com/wp-content/uploads/2017/08/excelsior-icon-logo.png?w=32",
    "title": "Excelsior California",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://www.excelsiorcalifornia.com/feed/"
  },
  "title": "Excelsior California",
  "description": "",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://www.excelsiorcalifornia.com",
  "language": "es-MX",
  "lastBuildDate": "Mon, 19 Jun 2023 17:53:46 +0000"
}