{
  "items": [
    {
      "creator": "Carlos Tovar",
      "title": "Carlos Santana: «Mi guitarra es mi mejor amante»",
      "link": "https://lacalle.com.ve/entretenimiento/carlos-santana-mi-guitarra-es-mi-mejor-amante/",
      "pubDate": "Mon, 19 Jun 2023 17:49:14 +0000",
      "content:encoded": "<p>Por JAKE COYLE Associated Press<br />\nNUEVA YORK (AP) — «No dejen prisioneros, de manera pacífica», les dice a veces Carlos Santana a sus compañeros de banda antes de subir al escenario.<br />\n«No me gusta pasarla fácil. No me gusta hacer como que estoy contra las cuerdas para agotar al otro», dice Santana. «Quiero llegar al medio del ring y noquear al tipo. De esa manera, el réferi no puede robarme la pelea».<br />\nSantana, de 75 años, todavía puede enloquecer a una multitud como pocos. Lo ha estado haciendo desde que irrumpió en la escena de San Francisco a finales de la década de 1960. Dejó a la audiencia de Woodstock aturdida y atónita antes de que saliera su primer disco.<br />\nEl nuevo documental de Rudy Valdez, «Carlos», que se estrena en el Festival de Cine de Tribeca y que Sony Pictures Classics estrenará este otoño en cines, narra el ascenso meteórico de uno de los guitarristas más singulares de la historia del rock. El crítico Robert Christgau escribió una vez: «No es tanto un hombre de estilo sino un sonido, un sonido claro, alto y fluido que se aclara con el mismo movimiento, sin importar con qué frecuencia se repita ese movimiento».<br />\nSantana, quien comenzará su gira por Estados Unidos 1001 Rainbows en Newark, Nueva Jersey, el 21 de junio, habló recientemente por Zoom desde su casa cerca de la Bahía de San Francisco en California. Ha estado en San Francisco desde que su familia (su padre tocaba el violín en una banda de mariachis) se mudó desde México en la década de 1960.<br />\n«El Área de la Bahía definitivamente atrae personajes, ¿sabes?», dijo Santana. «Como Minnesota Fats o Les Paul. Granujas. Los llamo Divinos Bribones».<br />\nSantana, hablando con una fotografía panorámica de su actuación de Woodstock colgada en la pared detrás de él, reflexionó sobre su evolución, su sonido y algunos de los demonios que enfrentó en el camino.<br />\n«No tengo más que buenos recuerdos», dijo Santana. «He desarrollado amnesia celestial selectiva».<br />\n___<br />\nAP: ¿Cómo es ver una película sobre tu vida?<br />\nSANTANA: Es extraño. Es interesante ver a esta persona esforzarse constantemente y creer que pertenece. ¡Ja, ja! Que pertenece al escenario con estos increíbles músicos. ¿Quién hubiera pensado que un minuto estoy lavando platos en (el restaurante) Tic Tock (Drive-In) y al siguiente estoy en el escenario con Jerry García y Eric Clapton y me miran como si definitivamente tuviera algo que ellos quieren aprender? Todos decían: «¿De dónde sacaste eso?» Y yo decía: «Bueno, cuando tú estabas escuchando esto, yo estaba escuchando a un músico gitano húngaro llamado Gábor Szabó». Y también bateristas. Aprendí mucho de los bateristas africanos. Entonces aprendí a revolver los huevos de manera diferente. Los chicos de Creedence Clearwater solían decir: «¿Cómo llamas a la música que estás tocando?» Y yo decía: «Ritmos africanos con guitarra de blues».<br />\nAP: ¿Cómo era San Francisco cuando llegaste allí por primera vez en los años 60?<br />\nSANTANA: Fue un shock viniendo de Tijuana. En Tijuana, la gente con la que pasaba el rato tocaba a John Lee Hooker, Jimmy Reed y Lightnin Hopkins. Pensábamos que B.B. King era sofisticado. Abajo y sucio, turbio, simple, pero mortal, creo que lo llaman cortar (cartucho) y disparar a la multitud. Porque si no les gustas, te cortan el cartucho a ti y te dispararán. No querían que te pusieras todo inteligente o sofisticado. Sólo querían que tocaras con agallas. Entonces, cuando llegué aquí, fue un desafío. Pensaba que todo el mundo conocía a John Lee Hooker. Y luego llegué aquí y me dijeron: «¿Quién?» Tuve que empezar todo de nuevo. Afortunadamente, cuando llegué aquí, los Rolling Stones estaban comenzando y estaban escuchando las mismas cosas que yo escuchaba. Little Walter y Howlin&#8217; Wolf y Muddy Waters. Eso fue lo que me salvó de frustrarme y regresar a Tijuana.<br />\nAP: Aun así, sólo tenías 19 años cuando te presentaste por primera vez en el Fillmore West.<br />\nSANTANA: Desde que era un chico me hice una reputación en Tijuana por tocar el violín y ganar la mayoría de los concursos de radio. Cuando vine a Estados Unidos, comencé ganando un concurso de radio con mil bandas. Quedamos entre las tres primeras. Todo lo que he hecho por gracia, me ha dado la confianza de que puedo estar en el escenario con Jerry García o Michael Bloomfield o Peter Green, y luego con Tito Puente y luego con Miles Davis.<br />\nAP: ¿Había un elemento espiritual en la música para ti desde el principio?<br />\nSANTANA: Todos en este mundo necesitan un abrazo sincero para estar seguros de que no estaremos condenados a chocar contra una pared de ladrillos, que iremos a la pared y lograremos convertirnos en arquitectos creando el cielo en la Tierra. De Bob Marley a Bob Dylan, Marvin Gaye, Same Cooke, todos hablan de lo mismo. «One Love» (un amor), «All You Need is Love» (Todo lo que necesitas es amor), «What a Wonderful World» (Qué mundo tan maravilloso). Me propongo escuchar ciertas canciones que son como los nuevos himnos de ninguna iglesia, sino los nuevos himnos de una catedral galáctica que trasciende las corporaciones y los gobiernos corruptos. Si tú y yo tuviéramos la oportunidad de hacer autostop con Bezos o Elon Musk, y tomamos el transbordador espacial y subimos fuera de la estratosfera y miras el planeta, no hay banderas allí. Arriba no hay paredes. Allá arriba no hay tiempo. Cuando dices «¿Qué hora es?», simplemente dices: «Es ahora». Y así es como trato de tocar mi música: fuera del tiempo y fuera de la gravedad. Maya Angelou dijo: «Lo único que la gente va a recordar es cómo los haces sentir». Y yo estaba como, «Oh. Entonces, ¿por qué no les hago sentir su totalidad, su carácter absoluto?». Estoy haciendo que alguien se sienta como si fuera de Kansas y acaba de poner un dedo del pie en el Océano Pacífico en Hawái por primera vez. ¡Bam! En una nota.<br />\nAP: Hay muchas relaciones duraderas que tienes en «Carlos», pero ¿cómo caracterizarías tu relación con la guitarra?<br />\nSANTANA: Mi guitarra es mi mejor amante, siempre. Las amantes van y vienen, pero tu relación con la guitarra, sea de la marca que sea, se mantiene. Es tu relación con ese sonido. Cuando pones los dedos sobre esa nota, te dan escalofríos. Ese es la mejor amante. Descubres la sensación de recibir el primer beso francés. Me detendré allí porque esto debería ser apto para todo público. Pero todo trata de lo mismo. Todo se trata de «¡Oh!, Dios mío». El gran punto G, que es Dios. Cuando tocas eso, todos dicen: «¡Oh!, Dios mío». Cuando tocas música como esa, es algo más que notas inteligentes. Se convierte en emoción, sentimientos, pasión. Eso es música para mí. La música sin emoción, pasión o sentimientos es sólo ruido inteligente. Esto es lo que le falta al planeta ahora mismo. La gente olvidó cómo sentir. Detente, respira hondo y siente lo que estás sintiendo.<br />\nAP: Siempre has tenido un sonido de guitarra distintivo e instantáneamente reconocible, como una voz. ¿De dónde viene tu tono?<br />\nSANTANA: Lo obtuve de mi papá y lo obtuve de mi mamá. Lo obtuve de mi papá porque me enseñó a tocar el violín y hacer una nota con el arco, ¿sabes? Y mi mamá, su tenacidad y convicción. Su coraje se derramó sobre mí. Yo solía encerrarme en un armario en la oscuridad e intentar tocar como B.B. u Otis Rush, todas las personas que amo. Y solía frustrarme que no podía sonar así. Entonces, un día desperté y dije: «Oye, estúpido. Se supone que no debes sonar como ellos. Ellos suenan como ellos. Se supone que debes sonar como tú. Entonces te das cuenta: «¿Cómo toco como yo?». Simplemente cállate y toca. Es una verdadera bendición y un regalo que en una nota puedas ser reconocido entre miles y miles de guitarristas de todo el mundo. Es así con la gente que amo. John McLaughlin. T-Bone Walker. En una nota, puedo decir quiénes son. Hay una diferencia entre Wes Montgomery, Kenny Burrell y Grant Green. Pero el que más escucho sigue siendo Otis Rush. Hay algo muy crudo y honesto en su forma de tocar. En este momento, sólo estoy escuchando tres cosas: Nina Simone, Etta James y Tina Turner. Quiero ese sonido que esas mujeres consiguen en mi guitarra. Quiero que mi guitarra suene como una mujer.<br />\nAP: En la película, cuentas cómo Jerry García te dio mescalina poco antes de que subieras al escenario en Woodstock, pensando que tenías horas antes de actuar. En el que fue posiblemente el concierto más célebre de Woodstock, estabas tropezando y rezando&#8230;<br />\nSANTANA: «Dios, por favor déjame estar en el tono y el tempo». Podría haber puesto un gran huevo delante de todo el mundo. Daba miedo mirar al público. Pero lo que trascendió fue la confianza de mi madre: Dios está a tu lado. ¿Cómo puedes equivocarte?<br />\nAP: ¿Estabas acostumbrado a alcanzar diferentes planos mentales a través de la música, con o sin drogas?<br />\nSANTANA: Fuera de tu mente está la mejor parte. No hay gravedad allí. No hay tiempo. No hay críticas. Sólo hay pura manifestación. Va de Dios a través de ti a ellos. Así que soy capaz de adaptarme, como con «Supernatural», ya sea que esté tocando con Lauren Hill, Rob Thomas o Eric Clapton. Quien se ponga delante de mí, debes escuchar y complementar. Espero hacer más cosas con Willie Nelson. Quiero aprender a complementar y simplificar la música con honestidad.<br />\nAP: Dijiste que entonces el mástil de tu guitarra te apareció como una serpiente. ¿Te volvió a pasar eso alguna vez?<br />\nSANTANA: Eric Clapton y yo hablamos de eso porque él también solía hacerlo. Podrías decir quién visitó esa dimensión. The Doors. The Beatles con «Sgt. Pepper&#8217;s». Podrías saber quién fue allí porque no puedes tocar esa música a menos que vayas allí. Hay una parte que está fuera del ámbito de do-re-mi-fa-so-la-si-do. Supongo que te conviertes en una nave nodriza que puede ir a cualquier parte del universo y ser relevante. Mira lo que estoy diciendo. Tener 75 años y ser relevante, porque mucha gente me invita a tocar en sus discos, es algo por lo que estar agradecido. Siento que esta es la mejor parte de mi vida porque parece que ahora sé lo que estoy haciendo y por qué lo estoy haciendo y para quién lo estoy haciendo. Soy un arquitecto del más alto nivel por Coltrane y Bob Marley. Y con el don de la música, puedo crear algo que la gente religiosa no puede hacer y las Naciones Unidas no pueden hacer y el gobierno de los Estados Unidos no puede hacer. Lo cual es traer unidad, armonía, unión en la Tierra. Sonido, resonancia, vibración, frecuencia: esas son mis herramientas.<br />\nAP: En la película hablas de haber sido abusado sexualmente entre los 10 y los 12 años. ¿La música te trajo algo de sanación de esa experiencia?<br />\nSANTANA: Todo lo que puedo decir con certeza y claridad es: yo no soy lo que me pasó. Sigo siendo, tal como Dios me creó, con pureza e inocencia. Tengo la costumbre de enviar a la gente a la luz en lugar del infierno. Solía decir: «Come (grosería) y muere». Pero ya no digo eso. Ahora digo: ¿Sabes qué? Voy a mirarte como si tuvieras 7 años. Y te voy a enviar a la luz que está detrás de ti. Si te envío al infierno, iré allí contigo. Y no quiero ir al infierno. Al hacer eso, soy capaz de no quedar atrapado en la mentalidad de víctima. «Soy Santana y fui víctima de abuso sexual infantil», no quiero hacer eso. No quiero pensar así. Soy Carlos Santana y por gracia puedo crear bendiciones y milagros.<br />\nAP: Lo cual has logrado para muchos.<br />\nSANTANA: Me gusta ofrecerle a la gente un camino hacia su propia divinidad. Ese es el secreto. Cuanto más escuchamos «Sesame Street» o «Mister Rogers», más traemos esa frecuencia en la que estás en lo divino. Lo contrario de eso es que eres un miserable pecador. Yo le digo a la gente: No canten eso cuando yo muera. No cantes «Amazing Grace». Canta «La Cucaracha» o «La Bamba» o «Tequila» o «Who Let the Dogs Out». Canta cualquier maldita cosa, pero no cantes «Amazing Grace» en mi funeral porque no hay nada malo en mí.<br />\n___<br />\nJake Coyle está en Twitter como http://twitter.com/jakecoyleAP</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/entretenimiento/carlos-santana-mi-guitarra-es-mi-mejor-amante/\">Carlos Santana: «Mi guitarra es mi mejor amante»</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "Por JAKE COYLE Associated Press\nLa entrada Carlos Santana: «Mi guitarra es mi mejor amante» se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>Por JAKE COYLE Associated Press NUEVA YORK (AP) — «No dejen prisioneros, de manera pacífica», les dice a veces Carlos Santana a sus compañeros de banda antes de subir al escenario. «No me gusta pasarla fácil. No me gusta hacer como que estoy contra las cuerdas para agotar al otro», dice Santana. «Quiero llegar al [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/entretenimiento/carlos-santana-mi-guitarra-es-mi-mejor-amante/\">Carlos Santana: «Mi guitarra es mi mejor amante»</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "Por JAKE COYLE Associated Press NUEVA YORK (AP) — «No dejen prisioneros, de manera pacífica», les dice a veces Carlos Santana a sus compañeros de banda antes de subir al escenario. «No me gusta pasarla fácil. No me gusta hacer como que estoy contra las cuerdas para agotar al otro», dice Santana. «Quiero llegar al […]\nLa entrada Carlos Santana: «Mi guitarra es mi mejor amante» se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21687",
      "categories": [
        "Entretenimiento"
      ],
      "isoDate": "2023-06-19T17:49:14.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Grecia: Aplazan audiencia contra egipcios acusados de traficar migrantes",
      "link": "https://lacalle.com.ve/internacionales/grecia-aplazan-audiencia-contra-egipcios-acusados-de-traficar-migrantes/",
      "pubDate": "Mon, 19 Jun 2023 17:42:58 +0000",
      "content:encoded": "<p>Por DEREK GATOPOULOS Associated Press<br />\nATENAS (AP) — Un tribunal del sur de Grecia aplazó el lunes la audiencia contra nueve egipcios acusados de traficar con inmigrantes en un caso relacionado con el naufragio de una embarcación la semana pasada, en el que murieron al menos 80 personas y cientos más desaparecieron.<br />\nSe calcula que entre 700 y 750 personas viajaban en el destartalado barco pesquero.<br />\nUn total de 104 personas fueron rescatadas cuando el barco volcó y se hundió en aguas internacionales frente a la costa de Grecia el pasado miércoles, y se recuperaron 78 cadáveres. Continúa la operación de búsqueda y rescate, pero las posibilidades de encontrar más supervivientes son escasas.<br />\nEl lunes se encontraron otros dos cadáveres en la zona de búsqueda, informó la guardia costera griega. Añadió que estaban siendo trasladados al puerto meridional de Kalamata para proceder a su identificación.<br />\nEl tribunal de Kalamata aplazó la audiencia de los egipcios hasta el martes para darles tiempo a ellos y a sus abogados a revisar los testimonios de nueve supervivientes sirios y paquistaníes, ofrecidos durante el fin de semana.<br />\nLos egipcios, que al parecer fueron identificados como miembros de una red de tráfico de humanos por algunos de los supervivientes, se enfrentan a cargos de participación en una organización delictiva, causar un naufragio y poner vidas en peligro.<br />\nLos familiares de los pasajeros del barco se congregaron ante el tribunal, gritando los nombres de sus seres queridos, informaron los medios de comunicación griegos.<br />\nOtros familiares llegaron a un centro de retención de inmigrantes en Malakasa, al norte de la capital, Atenas, tratando de localizar a familiares que se sabe iban en el barco. Unas 20 personas pudieron entrar en una zona restringida junto a las instalaciones: hablaron con los familiares a través de la valla, pasándoles documentos, aperitivos y refrescos.<br />\nZohaib Shamraiz, un paquistaní que vive en Barcelona, no sabía si su tío de 40 años, Nadeem Muhamm, estaba vivo cinco días después del peligroso viaje.<br />\n«Hablé con él cinco minutos antes de que subiera al barco. Le dije que no se fuera. Tenía miedo. Me dijo que no tenía elección», declaró Shamraiz a The Associated Press.<br />\nEn su última conversación, Muhamm describió cómo unos contrabandistas que llevaban espadas le hacían subir al barco con otras personas, explicó Shamraiz. «Me dijo que había demasiada gente, pero que si (los pasajeros) no subían al barco, los matarían».<br />\nShamraiz viajó el lunes a Grecia para intentar localizar a su tío y proporcionar una muestra de ADN para cotejar las recuperadas de los cadáveres.<br />\n___<br />\nCostas Kantouris, Elena Becatoros y Nicholas Paphitis en Atenas contribuyeron a este despacho.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/grecia-aplazan-audiencia-contra-egipcios-acusados-de-traficar-migrantes/\">Grecia: Aplazan audiencia contra egipcios acusados de traficar migrantes</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "Por DEREK GATOPOULOS Associated Press\nLa entrada Grecia: Aplazan audiencia contra egipcios acusados de traficar migrantes se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>Por DEREK GATOPOULOS Associated Press ATENAS (AP) — Un tribunal del sur de Grecia aplazó el lunes la audiencia contra nueve egipcios acusados de traficar con inmigrantes en un caso relacionado con el naufragio de una embarcación la semana pasada, en el que murieron al menos 80 personas y cientos más desaparecieron. Se calcula que [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/grecia-aplazan-audiencia-contra-egipcios-acusados-de-traficar-migrantes/\">Grecia: Aplazan audiencia contra egipcios acusados de traficar migrantes</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "Por DEREK GATOPOULOS Associated Press ATENAS (AP) — Un tribunal del sur de Grecia aplazó el lunes la audiencia contra nueve egipcios acusados de traficar con inmigrantes en un caso relacionado con el naufragio de una embarcación la semana pasada, en el que murieron al menos 80 personas y cientos más desaparecieron. Se calcula que […]\nLa entrada Grecia: Aplazan audiencia contra egipcios acusados de traficar migrantes se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21684",
      "categories": [
        "Internacionales"
      ],
      "isoDate": "2023-06-19T17:42:58.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "AP Explica: Los orígenes del Juneteenth y la importancia de este día",
      "link": "https://lacalle.com.ve/internacionales/ap-explica-los-origenes-del-juneteenth-y-la-importancia-de-este-dia/",
      "pubDate": "Mon, 19 Jun 2023 17:40:08 +0000",
      "content:encoded": "<p>Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres.<br />\nDurante generaciones, los afroestadounidenses han reconocido con alegría el final de uno de los capítulos más oscuros de la historia de Estados Unidos con desfiles, festivales callejeros, actuaciones musicales o comidas al aire libre.<br />\nPero fue hasta 2021 que el presidente Joe Biden firmó un proyecto de ley aprobado por el Congreso para designar el 19 de junio como feriado federal.<br />\nY así como muchas personas aprenden de qué se trata el Juneteenth, las tradiciones festivas enfrentan nuevas presiones: retórica política que condena los esfuerzos por enseñar a los estadounidenses sobre la historia racial de la nación, empresas que utilizan la festividad como un evento de marketing, personas que festejan sin entender por qué.<br />\nAquí hay un vistazo a los orígenes del Juneteenth, cómo se convirtió en un feriado federal y más sobre su historia.<br />\n¿CÓMO EMPEZÓ EL JUNETEENTH?<br />\nLas celebraciones comenzaron con personas esclavizadas en Galveston, Texas. Aunque la Proclamación de Emancipación del presidente Abraham Lincoln liberó a los esclavos en 1863, no pudo aplicarse en muchos lugares del sur hasta que terminó la Guerra Civil en 1865. Incluso entonces, algunos blancos que se habían beneficiado del trabajo no remunerado de los esclavos se mostraron reacios a compartir la noticia.<br />\nLaura Smalley, liberada de una plantación cerca de Bellville, Texas, recordó en una entrevista de 1941 que el hombre al que se refería como «viejo amo» llegó a casa después de luchar en la Guerra Civil y no le dijo a la gente que esclavizaba lo que había sucedido.<br />\n«El viejo amo no dijo que ya eran libres», dijo Smalley. «Creo que ahora dicen que los trabajaron seis meses después de eso. Seis meses. Y los liberaron el 19 de junio. Por eso celebramos ese día».<br />\nLa noticia de que la guerra había terminado y de que eran libres finalmente llegó a Galveston cuando el mayor general del Ejército de la Unión, Gordon Granger, y sus tropas llegaron a la ciudad de la costa del Golfo el 19 de junio de 1865, más de dos meses después de que el general confederado Robert E. Lee se rindiera al general del Ejército de la Unión, Ulysses S. Grant en Virginia.<br />\nGranger entregó la Orden General No. 3, que decía: «Se informa al pueblo de Texas que, de acuerdo con una proclamación del Ejecutivo de Estados Unidos, todos los esclavos son libres. Esto implica una igualdad absoluta de derechos personales y derechos de propiedad entre los antiguos amos y los esclavos, y la conexión existente hasta ahora entre ellos se convierte en la que existe entre el patrón y el trabajo asalariado».<br />\nLa esclavitud fue abolida permanentemente seis meses después, cuando Georgia ratificó la 13ª Enmienda constitucional. Y al año siguiente, la gente ahora libre de Galveston comenzó a celebrar el Juneteenth, una conmemoración que sigue y se ha extendido por todo el mundo. Los eventos incluyen conciertos, desfiles y lecturas de la Proclamación de Emancipación.<br />\n¿QUÉ SIGNIFICA JUNETEENTH?<br />\nEs una mezcla de las palabras June y nineteenth (junio y diecinueve). La festividad también se ha llamado Juneteenth Día de la Independencia, Día de la Libertad, Segundo Día de la Independencia y Día de la Emancipación.<br />\nComenzó con picnics y discursos en la iglesia, y se extendió a medida que los tejanos negros se mudaban a otros lugares.<br />\nLa mayoría de los estados del país ahora realizan celebraciones en honor al Juneteenth como feriado o día de reconocimiento, como el Día de la Bandera. Juneteenth es un feriado pagado para los empleados estatales en Texas, Nueva York, Virginia, Washington y Nevada. Cientos de empresas dan el día libre a los trabajadores.<br />\nA Opal Lee, maestra jubilada y activista, se le atribuye en gran parte el mérito de reunir a otros en una campaña para hacer del Juneteenth un feriado federal. La mujer de 96 años tenía vívidos recuerdos de la celebración del Juneteenth en el este de Texas cuando era niña con música, comida y juegos. En 2016, la «viejita con tenis» caminó por su ciudad natal de Fort Worth, Texas, y luego por otras ciudades antes de llegar a Washington, D.C. Pronto, celebridades y políticos le brindaron su apoyo.<br />\nLee fue una de las personas que estuvo junto a Biden cuando promulgó la ley Juneteenth.<br />\n¿CÓMO HAN EVOLUCIONADO LAS CELEBRACIONES A LO LARGO DE LOS AÑOS?<br />\nLa agitación nacional sobre racismo provocada por la muerte de George Floyd a manos de policías en 2020 ayudó a preparar el escenario para que el Juneteenth se convirtiera en el primer nuevo feriado federal desde 1983, cuando se creó el Día de Martin Luther King Jr.<br />\nEl proyecto de ley fue patrocinado por el senador Edward Markey, demócrata de Massachusetts, y tuvo 60 copatrocinadores, una muestra de apoyo bipartidista.<br />\nAhora hay un movimiento para usar el feriado como una oportunidad para el activismo y la educación, con proyectos de servicio comunitario destinados a abordar las disparidades raciales y paneles educativos sobre temas como las desigualdades en la atención médica y la necesidad de parques y espacios verdes.<br />\nComo la mayoría de las festividades, el Juneteenth también ha visto una buena cantidad de comercialismo. Tiendas minoristas, museos y otros lugares lo han capitalizado vendiendo camisetas, artículos para fiestas y helados con el tema del Juneteenth. Parte del marketing ha fallado, provocando una reacción violenta en las redes sociales.<br />\nLos partidarios del día festivo también han trabajado para asegurarse de que no se olvide por qué hay que celebrar este día.<br />\n«En 1776, el país se liberó de los británicos, pero no todas las personas eran libres», dijo en 2019 Dee Evans, directora nacional de comunicaciones de la National Juneteenth Observance Foundation. «El 19 de junio de 1865 fue en realidad cuando la gente y todo el país fue realmente libre».<br />\nTambién existe el sentimiento de usar el día para recordar los sacrificios que se hicieron por la libertad en Estados Unidos, especialmente en estos días cargados de racismo y política.<br />\nPara LaNell Agboga, coordinadora del sitio del museo en el Centro Cultural y de Genealogía del Museo George Washington Carver en Austin, Texas, dice: «Nuestras libertades son frágiles y no se necesita mucho para que las cosas retrocedan».</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/ap-explica-los-origenes-del-juneteenth-y-la-importancia-de-este-dia/\">AP Explica: Los orígenes del Juneteenth y la importancia de este día</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres.\nLa entrada AP Explica: Los orígenes del Juneteenth y la importancia de este día se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres. Durante generaciones, los afroestadounidenses han reconocido con alegría el final de uno de los capítulos más oscuros de la historia de Estados Unidos con desfiles, festivales callejeros, actuaciones [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/ap-explica-los-origenes-del-juneteenth-y-la-importancia-de-este-dia/\">AP Explica: Los orígenes del Juneteenth y la importancia de este día</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "Muchos estadounidenses celebraban el lunes el Juneteenth, que marca el día de 1865 cuando las últimas personas esclavizadas en Estados Unidos se enteraron de que eran libres. Durante generaciones, los afroestadounidenses han reconocido con alegría el final de uno de los capítulos más oscuros de la historia de Estados Unidos con desfiles, festivales callejeros, actuaciones […]\nLa entrada AP Explica: Los orígenes del Juneteenth y la importancia de este día se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21681",
      "categories": [
        "Internacionales"
      ],
      "isoDate": "2023-06-19T17:40:08.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Joselu regresa al Real Madrid, cedido a préstamo por el Espanyl",
      "link": "https://lacalle.com.ve/deportes/joselu-regresa-al-real-madrid-cedido-a-prestamo-por-el-espanyl/",
      "pubDate": "Mon, 19 Jun 2023 17:35:44 +0000",
      "content:encoded": "<p>MADRID (AP) — El Real Madrid anunció el lunes la adquisición del delantero español Joselu, cedido por el Espanyol por una temporada, para reforzar una delantera menguada tras las salidas de Karim Benzema, Marco Asensio, Eden Hazard y Mariano Díaz.<br />\nLos merengues tendrán la opción de compra del jugador de 33 años al final de la temporada. Joselu buscaba permanecer en un club de la primera división tras el descenso del Espanyol.<br />\nJoselu viene de tener una papel fundamental para que España se consagrara campeona de la Liga de Naciones el fin de semana. Fue el autor del agónico gol que selló la victoria 2-1 ante Italia en las semifinales.<br />\nAnotó 16 goles en 34 partidos para el Espanyol la pasada temporada, el tercer máximo anotador de la Liga española por detrás de Robert Lewandowski (23) y Karim Benzema (19).<br />\nSurgió en las inferiores del Madrid antes de jugar para los clubes alemanes Hoffenheim y Eintracht Frankfurt. También militó con los ingleses Newcastle y Stoke, además del Alavés en España.<br />\nDebutó con el primer equipo del Madrid en 2011 tras dos temporadas con el filial Castilla.<br />\nJoselu será presentado oficialmente el martes.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/joselu-regresa-al-real-madrid-cedido-a-prestamo-por-el-espanyl/\">Joselu regresa al Real Madrid, cedido a préstamo por el Espanyl</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "MADRID (AP) — El Real Madrid anunció el lunes la adquisición del delantero español Joselu, cedido por el Espanyol por una temporada, para reforzar una delantera menguada tras las salidas de Karim Benzema, Marco Asensio, Eden Hazard y Mariano Díaz.\nLa entrada Joselu regresa al Real Madrid, cedido a préstamo por el Espanyl se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>MADRID (AP) — El Real Madrid anunció el lunes la adquisición del delantero español Joselu, cedido por el Espanyol por una temporada, para reforzar una delantera menguada tras las salidas de Karim Benzema, Marco Asensio, Eden Hazard y Mariano Díaz. Los merengues tendrán la opción de compra del jugador de 33 años al final de [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/joselu-regresa-al-real-madrid-cedido-a-prestamo-por-el-espanyl/\">Joselu regresa al Real Madrid, cedido a préstamo por el Espanyl</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "MADRID (AP) — El Real Madrid anunció el lunes la adquisición del delantero español Joselu, cedido por el Espanyol por una temporada, para reforzar una delantera menguada tras las salidas de Karim Benzema, Marco Asensio, Eden Hazard y Mariano Díaz. Los merengues tendrán la opción de compra del jugador de 33 años al final de […]\nLa entrada Joselu regresa al Real Madrid, cedido a préstamo por el Espanyl se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21677",
      "categories": [
        "Deportes"
      ],
      "isoDate": "2023-06-19T17:35:44.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Kyrgios se retira del Abierto de Halle por molestia en la rodilla",
      "link": "https://lacalle.com.ve/deportes/kyrgios-se-retira-del-abierto-de-halle-por-molestia-en-la-rodilla/",
      "pubDate": "Mon, 19 Jun 2023 17:26:24 +0000",
      "content:encoded": "<p>HALLE, Alemania (AP) — Nick Kyrgios, el subcampeón del torneo de Wimbledon el año pasado, se retiró el lunes del Abierto de Halle tras sufrir una recaída de una lesión en la rodilla derecha.<br />\n«Traté de hacer todo lo posible en Halle durante los últimos días, pero he tenido que tomar la decisión de bajarme», dijo Kyrgios en un comunicado divulgado por el torneo en superficie de césped. «Quiero, cuando juego, de poder ofrecer una actuación como la del año pasado, cuando fui semifinalista. Pero eso no será posible».<br />\nLos organizadores del torneo en Alemania dijeron que Kyrgios «aún padece de las secuelas de una complicada lesión en la rodilla que le mantuvo fuera de acción unos siete meses. Añadieron que el australiano sufrió la recaída mientras entrenaba en Halle.<br />\nKyrgios fue operado en enero y reapareció en la gira la semana pasada. En su primer partido desde octubre, sucumbió en sets corridos ante el chino Wu Yibing en el Abierto de Stuttgart.<br />\nHalle es otro torneo en césped que sirve de preparación para Wimbledon. Kyrgios debía enfrentar al italiano Lorenzo Sonego en la primera ronda y su lugar en el cuadro será ocupado por el ruso Aslan Karatsev, ex semifinalista del Abierto de Australia.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/kyrgios-se-retira-del-abierto-de-halle-por-molestia-en-la-rodilla/\">Kyrgios se retira del Abierto de Halle por molestia en la rodilla</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "HALLE, Alemania (AP) — Nick Kyrgios, el subcampeón del torneo de Wimbledon el año pasado, se retiró el lunes del Abierto de Halle tras sufrir una recaída de una lesión en la rodilla derecha.\nLa entrada Kyrgios se retira del Abierto de Halle por molestia en la rodilla se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>HALLE, Alemania (AP) — Nick Kyrgios, el subcampeón del torneo de Wimbledon el año pasado, se retiró el lunes del Abierto de Halle tras sufrir una recaída de una lesión en la rodilla derecha. «Traté de hacer todo lo posible en Halle durante los últimos días, pero he tenido que tomar la decisión de bajarme», [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/kyrgios-se-retira-del-abierto-de-halle-por-molestia-en-la-rodilla/\">Kyrgios se retira del Abierto de Halle por molestia en la rodilla</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "HALLE, Alemania (AP) — Nick Kyrgios, el subcampeón del torneo de Wimbledon el año pasado, se retiró el lunes del Abierto de Halle tras sufrir una recaída de una lesión en la rodilla derecha. «Traté de hacer todo lo posible en Halle durante los últimos días, pero he tenido que tomar la decisión de bajarme», […]\nLa entrada Kyrgios se retira del Abierto de Halle por molestia en la rodilla se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21674",
      "categories": [
        "Deportes"
      ],
      "isoDate": "2023-06-19T17:26:24.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Bélgica: Courtois se baja de eliminatorias de la Euro por la capitanía",
      "link": "https://lacalle.com.ve/deportes/belgica-courtois-se-baja-de-eliminatorias-de-la-euro-por-la-capitania/",
      "pubDate": "Mon, 19 Jun 2023 17:07:34 +0000",
      "content:encoded": "<p>BRUSELAS (AP) — Thibaut Courtois abandonó la concentración de Bélgica previo a un partido de las eliminatorias del Campeonato Europeo el año próximo, en medio de versiones en la prensa local de que el arquero de Real Madrid se irritó al no recibir el cintillo de capitán en el anterior compromiso.<br />\nLa federación belga confirmó a The Associated Press abandonó la concentración y no atajará el martes en el partido en Estonia, pero no brindó un motivo por su salida.<br />\nMedios belgas informaron el lunes que Courtois, quien jugó en el empate 1-1 contra Austria el sábado, quedó decepcionado por la decisión del técnico Domenico Tedesco sobre la capitanía.<br />\nAnte la baja del volante Kevin De Bruyne, ausente ante Austria debido a la lesión que sufrió en la final de la Liga de Campeones con el Manchester City, Tedesco le dio la capitanía al delantero Romelu Lukaku, quien marcó el gol que rescató el empate a Bélgica.<br />\nEl diario Het Nieuwsblad informó que Courtois, con una trayectoria de 102 partidos con la selección, se sorprendió con la decisión y no se presentó cuando el plantel se reunió en el hotel de cara al encuentra contra Estonia.<br />\nTedesco anunció el sábado que Courtois le iba a tocar el turno para ser el capitán ante Estonia. Matz, portero del club francés Estrasburgo, será el titular en vez de Courtois.<br />\nAustria lidera el Grupo F con una diferencia de tres puntos sobre Bélgica, que tiene un partido pendiente. Los austriacos recibirán a Suecia el martes.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/belgica-courtois-se-baja-de-eliminatorias-de-la-euro-por-la-capitania/\">Bélgica: Courtois se baja de eliminatorias de la Euro por la capitanía</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "BRUSELAS (AP) — Thibaut Courtois abandonó la concentración de Bélgica previo a un partido de las eliminatorias del Campeonato Europeo el año próximo, en medio de versiones en la prensa local de que el arquero de Real Madrid se irritó al no recibir el cintillo de capitán en el anterior compromiso.\nLa entrada Bélgica: Courtois se baja de eliminatorias de la Euro por la capitanía se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>BRUSELAS (AP) — Thibaut Courtois abandonó la concentración de Bélgica previo a un partido de las eliminatorias del Campeonato Europeo el año próximo, en medio de versiones en la prensa local de que el arquero de Real Madrid se irritó al no recibir el cintillo de capitán en el anterior compromiso. La federación belga confirmó [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/belgica-courtois-se-baja-de-eliminatorias-de-la-euro-por-la-capitania/\">Bélgica: Courtois se baja de eliminatorias de la Euro por la capitanía</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "BRUSELAS (AP) — Thibaut Courtois abandonó la concentración de Bélgica previo a un partido de las eliminatorias del Campeonato Europeo el año próximo, en medio de versiones en la prensa local de que el arquero de Real Madrid se irritó al no recibir el cintillo de capitán en el anterior compromiso. La federación belga confirmó […]\nLa entrada Bélgica: Courtois se baja de eliminatorias de la Euro por la capitanía se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21671",
      "categories": [
        "Deportes"
      ],
      "isoDate": "2023-06-19T17:07:34.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Wembanyama, San Antonio vuelve a ilusionarse con un título de la NBA",
      "link": "https://lacalle.com.ve/deportes/wembanyama-san-antonio-vuelve-a-ilusionarse-con-un-titulo-de-la-nba/",
      "pubDate": "Mon, 19 Jun 2023 16:58:19 +0000",
      "content:encoded": "<p>Por RAÚL DOMÍNGUEZ undefined<br />\nSAN ANTONIO (AP) — El empresario de San Antonio Roland Ramírez predijo el resultado de la lotería del draft de la NBA meses antes de que el comisionado de la liga Adam Silver anunciara que los Spurs ganaron la primera selección.<br />\nRamírez cree que fue el destino lo que hizo que Victor Wembanyama tome rumbo a San Antonio como la primera selección del draft.<br />\nMientras los Nuggets de Denver continúan celebrando su primer campeonato, los aficionados de San Antonio están contando los días hasta que el fenómeno francés de 2,20 metros oficialmente se una a los Spurs. La directiva de San Antonio está tomando la debida cautela y entrevistando a otros candidatos, pero Wembanyama será sin lugar a dudas la primera selección la noche del jueves.<br />\nRamírez estaba tan seguro de que San Antonio iba a ganar la lotería, que lo puso en papel. Bueno, en un lienzo.<br />\nEl dueño de Rudy&#8217;s Seafood contrató al artista local Nik Soupe para que pintara un mural en la entrada del restaurante, cerca del centro de la ciudad, en el que Wembanyama porta el uniforme de los Spurs. Ramírez lo pidió en marzo. Mientras seguían disputando la temporada y los Spurs no tenían garantizado terminar en los primeros lugares de la lotería.<br />\n«Todos me dicen que le di buena suerte al equipo», aseguró Ramírez. «Algunos cuantos me dijeron, quizá les diste mala suerte. Les dije &#8216;Nos va a dar buena suerte o mala suerte'».<br />\nFue una gran suerte para la franquicia y la afición que nunca logró recuperarse de la partida de Kawhi Leonard, quien debía ser el relevo del trío de campeones de los Spurs — con Tim Duncan, Tony Parker y el argentino Manu Ginóbili — y una nueva era de prosperidad. Pero Leonard exigió un canje que cumplieron el 18 de julio de 2018.<br />\nTras empatar el récord de liga de 22 temporadas consecutivas clasificándose a la postemporada, San Antonio no ha accedido a los playoffs en las últimas cuatro campañas, la sequía más larga en los 50 años de historia de la franquicia.<br />\nAhora, los Spurs de San Antonio ganaron el derecho de elegir a un jugador transformativo con la primera selección por tercera ocasión en la historia.<br />\nLos seguidores del equipo no han dejado de celebrar desde el anuncio de Silver, el 17 de mayo.<br />\n«Estaba como un bebé. ¡Vamos al centro! Vamos a tocar la bocina», le dijo Jenna Villanueva a su novio Moses Montalvo.<br />\nLos aficionados se acercaron al centro de la ciudad y tocaron las bocinas de sus automóviles en una tradición reservada en San Antonio a las celebraciones de campeonato, pero el talento de Wembanyama ha renovado las esperanzas de un título.<br />\nEl pívot francés es considerado un talento generacional, que se mueve, tiene manejo del balón y puede lanzar desde la línea de tres, además de tener presencia en la pintura.<br />\nTodo esto es la razón por la que Ramírez no dudó que Wembanyama portaría el uniforme de los Spurs.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/wembanyama-san-antonio-vuelve-a-ilusionarse-con-un-titulo-de-la-nba/\">Wembanyama, San Antonio vuelve a ilusionarse con un título de la NBA</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "Por RAÚL DOMÍNGUEZ undefined\nLa entrada Wembanyama, San Antonio vuelve a ilusionarse con un título de la NBA se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>Por RAÚL DOMÍNGUEZ undefined SAN ANTONIO (AP) — El empresario de San Antonio Roland Ramírez predijo el resultado de la lotería del draft de la NBA meses antes de que el comisionado de la liga Adam Silver anunciara que los Spurs ganaron la primera selección. Ramírez cree que fue el destino lo que hizo que [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/wembanyama-san-antonio-vuelve-a-ilusionarse-con-un-titulo-de-la-nba/\">Wembanyama, San Antonio vuelve a ilusionarse con un título de la NBA</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "Por RAÚL DOMÍNGUEZ undefined SAN ANTONIO (AP) — El empresario de San Antonio Roland Ramírez predijo el resultado de la lotería del draft de la NBA meses antes de que el comisionado de la liga Adam Silver anunciara que los Spurs ganaron la primera selección. Ramírez cree que fue el destino lo que hizo que […]\nLa entrada Wembanyama, San Antonio vuelve a ilusionarse con un título de la NBA se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21668",
      "categories": [
        "Deportes"
      ],
      "isoDate": "2023-06-19T16:58:19.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Estados Unidos campeón de la Liga de Naciones CONCACAF; supera por 2-0 a Canadá",
      "link": "https://lacalle.com.ve/deportes/estados-unidos-campeon-de-la-liga-de-naciones-concacaf-supera-por-2-0-a-canada/",
      "pubDate": "Mon, 19 Jun 2023 16:42:14 +0000",
      "content:encoded": "<p>LAS VEGAS (AP) — Folarin Balogun y Chris Richards anotaron sus primeros goles internacionales, ambos con asistencias de Gio Reyna y los Estados Unidos venció por 2-0 a Canadá el domingo para que los estadounidenses consiguieran su segundo título de la Liga de Naciones de la CONCACAF.<br />\nRichards abrió el marcador a los 12 minutos tras un tiro de esquina y Balogun, quien debutó en la victoria el jueves por 3-0 ante México tras elegir representar a Estados Unidos en lugar de Inglaterra, amplió la ventaja a los 34 minutos.<br />\n«He estado poco tiempo, pero ya me siento parte, siento que soy parte de algo más grande», admitió Balogun.<br />\nLos estadounidenses fueron liderados por el técnico interino B.J. Callaghan, quien tomó las riendas el 30 de mayo y también dirigirá a la selección en la Copa Oro CONCACAF que inicia la próxima semana. Gregg Berhalter fue recontratado el viernes, cinco meses y medio después de que expiró su contrato, pero volverá a la línea de banda hasta los encuentros de exhibición en septiembre.<br />\n«Estamos viendo más allá de la Copa Mundial 2026, y tenemos que que actuar en estos duelos de eliminación directa de alta intensidad», dijo el entrenador Callaghan. «Es algo que aprendimos con la Copa Mundial».<br />\nAunque Estados Unidos extendió su racha sin perder en casa ante Canadá a 22 encuentros, que se remonta a 1957, los canadienses siguen sin ganar ningún título desde que se llevaron la Copa Oro en el 2000.<br />\nReyna asistió en ambos goles y salió al medio tiempo debido a una lesión en la pantorrilla. Luca de la Torre lo reemplazó. La falta de enjundia en los entrenamientos para la Copa Mundial y la molesta respuesta de su familia llevó a la controversia que terminó con la salida de Berhalter.<br />\nCon su tiro de esquina, Reyna encontró a un desmarcado Richards, quien disparó un cabezazo cerca de la portería superando al portero Milan Borian, para su primer gol en 10 encuentros internacionales.<br />\nReyna posteriormente asistió a Balogun con el segundo tanto. El delantero dejó atrás a Scott Kennedy para disparar superando al guardameta.<br />\nCallaghan hizo algunos cambios de la alineación que presentó el jueves, insertando al defensa Walker Zimmerman en lugar de Miles Robinson y al mediocampista Brendon Aaronson y al lateral derecho Joe Scally por Weston McKennie y Sergiño Dest, ambos están suspendidos por tarjetas rojas.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/estados-unidos-campeon-de-la-liga-de-naciones-concacaf-supera-por-2-0-a-canada/\">Estados Unidos campeón de la Liga de Naciones CONCACAF; supera por 2-0 a Canadá</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "LAS VEGAS (AP) — Folarin Balogun y Chris Richards anotaron sus primeros goles internacionales, ambos con asistencias de Gio Reyna y los Estados Unidos venció por 2-0 a Canadá el domingo para que los estadounidenses consiguieran su segundo título de la Liga de Naciones de la CONCACAF.\nLa entrada Estados Unidos campeón de la Liga de Naciones CONCACAF; supera por 2-0 a Canadá se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>LAS VEGAS (AP) — Folarin Balogun y Chris Richards anotaron sus primeros goles internacionales, ambos con asistencias de Gio Reyna y los Estados Unidos venció por 2-0 a Canadá el domingo para que los estadounidenses consiguieran su segundo título de la Liga de Naciones de la CONCACAF. Richards abrió el marcador a los 12 minutos [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/deportes/estados-unidos-campeon-de-la-liga-de-naciones-concacaf-supera-por-2-0-a-canada/\">Estados Unidos campeón de la Liga de Naciones CONCACAF; supera por 2-0 a Canadá</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "LAS VEGAS (AP) — Folarin Balogun y Chris Richards anotaron sus primeros goles internacionales, ambos con asistencias de Gio Reyna y los Estados Unidos venció por 2-0 a Canadá el domingo para que los estadounidenses consiguieran su segundo título de la Liga de Naciones de la CONCACAF. Richards abrió el marcador a los 12 minutos […]\nLa entrada Estados Unidos campeón de la Liga de Naciones CONCACAF; supera por 2-0 a Canadá se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21663",
      "categories": [
        "Deportes"
      ],
      "isoDate": "2023-06-19T16:42:14.000Z"
    },
    {
      "creator": "José Gregorio Nieves",
      "title": "Finalizó con éxito Expo Industria 2023",
      "link": "https://lacalle.com.ve/nacionales/finalizo-con-exito-expo-industria-2023/",
      "pubDate": "Mon, 19 Jun 2023 16:39:52 +0000",
      "content:encoded": "<p>&nbsp;</p>\n<p><span style=\"font-weight: 400\">“La Expo Industria 2023 que finalizó ayer domingo convocó a una serie de empresarios de los sectores ferrometal, plástico, químico, alientos, transporte, servicios, tecnología, entre otros, quienes tuvieron la oportunidad de intercambiar experiencias, conocimientos y fomentar nuevos negocios que fortalecerán a la economía real del país que genera empleos y trabajo productivo”.</span></p>\n<p><span style=\"font-weight: 400\">Así lo informó Antonieta Cobo, presidenta de @Caracas.Emprende, la empresa organizadora de la Expo Industria 2023, que se desarrolló desde el viernes 16 y hasta el domingo 18 en el Hotel Meliá Caracas.</span></p>\n<p><span style=\"font-weight: 400\">La empresaria destacó que “este 2023 es el año de la industria nacional y así se ha demostrado con este y otros encuentros que estamos armando en Maracay, Puerto La Cruz, Cumaná y Valencia. El apoyo de entidades privadas y el Gobierno Nacional ha sido fundamental en este proceso”.</span></p>\n<p><span style=\"font-weight: 400\">Añadió la organizadora de esta feria multisectorial que “el balance fue exitoso pues la Expo Industria fue visitada por empresas, gremios como Fedeindustria y por funcionarios del Gobierno Nacional. Hemos sentido un gran apoyo del sector público y privado”.</span></p>\n<p><b>Encuentros para el crecimiento</b></p>\n<p><span style=\"font-weight: 400\">En esta oportunidad, Antonieta Cobo Producciones convocó a fabricantes y distribuidores al escenario capitalino, para exponer ante potenciales compradores y público en general, las últimas tendencias en la Industria.</span></p>\n<p><span style=\"font-weight: 400\">“Luego Expo Industria 2023 el próximo reto es el de la organización de la 4ta. edición de EmpaqueXpo la feria que mostrará, del 7 al 9 de julio de 2023, lo mejor en materia de envases y empaques en plástico, cartón, aluminio, vidrio y papel. Tendrá en los Espacios Urban Cuplé del Centro Comercial Ciudad Tamanaco (C.C.C.T)”.</span></p>\n<p><span style=\"font-weight: 400\">Otros eventos en donde el sector empresarial será el protagonista se efectuarán en Julio “el 14 arranca la Expo Agro Industrial Carabobo, en el Círculo Militar de Valencia, evento que culminará el 16. También tendremos Expo Fedeindustria, en el Eurobuilding de Caracas, del 20 al 22 de julio, y cerramos este mes con ComExport, exposición de comercio exterior en el Meliá Caracas, del 27 al 29”, indicó Antonieta Cobo.</span></p>\n<p>Nota de prensa</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/nacionales/finalizo-con-exito-expo-industria-2023/\">Finalizó con éxito Expo Industria 2023</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "“La Expo Industria 2023 que finalizó ayer domingo convocó a una serie de empresarios de los sectores ferrometal, plástico, químico, alientos, transporte, servicios, tecnología, entre otros, quienes tuvieron la oportunidad de intercambiar experiencias, conocimientos y fomentar nuevos negocios que fortalecerán a la economía real del país que genera empleos y trabajo productivo”.\nAsí lo informó Antonieta Cobo, presidenta de @Caracas.Emprende, la empresa organizadora de la Expo Industria 2023, que se desarrolló desde el viernes 16 y hasta el domingo 18 en el Hotel Meliá Caracas.\nLa empresaria destacó que “este 2023 es el año de la industria nacional y así se ha demostrado con este y otros encuentros que estamos armando en Maracay, Puerto La Cruz, Cumaná y Valencia. El apoyo de entidades privadas y el Gobierno Nacional ha sido fundamental en este proceso”.\nAñadió la organizadora de esta feria multisectorial que “el balance fue exitoso pues la Expo Industria fue visitada por empresas, gremios como Fedeindustria y por funcionarios del Gobierno Nacional. Hemos sentido un gran apoyo del sector público y privado”.\nEncuentros para el crecimiento\nEn esta oportunidad, Antonieta Cobo Producciones convocó a fabricantes y distribuidores al escenario capitalino, para exponer ante potenciales compradores y público en general, las últimas tendencias en la Industria.\n“Luego Expo Industria 2023 el próximo reto es el de la organización de la 4ta. edición de EmpaqueXpo la feria que mostrará, del 7 al 9 de julio de 2023, lo mejor en materia de envases y empaques en plástico, cartón, aluminio, vidrio y papel. Tendrá en los Espacios Urban Cuplé del Centro Comercial Ciudad Tamanaco (C.C.C.T)”.\nOtros eventos en donde el sector empresarial será el protagonista se efectuarán en Julio “el 14 arranca la Expo Agro Industrial Carabobo, en el Círculo Militar de Valencia, evento que culminará el 16. También tendremos Expo Fedeindustria, en el Eurobuilding de Caracas, del 20 al 22 de julio, y cerramos este mes con ComExport, exposición de comercio exterior en el Meliá Caracas, del 27 al 29”, indicó Antonieta Cobo.\nNota de prensa\nLa entrada Finalizó con éxito Expo Industria 2023 se publicó primero en Diario La Calle.",
      "dc:creator": "José Gregorio Nieves",
      "content": "<p>&#160; “La Expo Industria 2023 que finalizó ayer domingo convocó a una serie de empresarios de los sectores ferrometal, plástico, químico, alientos, transporte, servicios, tecnología, entre otros, quienes tuvieron la oportunidad de intercambiar experiencias, conocimientos y fomentar nuevos negocios que fortalecerán a la economía real del país que genera empleos y trabajo productivo”. Así lo [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/nacionales/finalizo-con-exito-expo-industria-2023/\">Finalizó con éxito Expo Industria 2023</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "“La Expo Industria 2023 que finalizó ayer domingo convocó a una serie de empresarios de los sectores ferrometal, plástico, químico, alientos, transporte, servicios, tecnología, entre otros, quienes tuvieron la oportunidad de intercambiar experiencias, conocimientos y fomentar nuevos negocios que fortalecerán a la economía real del país que genera empleos y trabajo productivo”. Así lo […]\nLa entrada Finalizó con éxito Expo Industria 2023 se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21659",
      "categories": [
        "Nacionales",
        "Economia",
        "Expo Industria",
        "Venezuela"
      ],
      "isoDate": "2023-06-19T16:39:52.000Z"
    },
    {
      "creator": "Carlos Tovar",
      "title": "Japón registra alza salarial, pero también suben precios",
      "link": "https://lacalle.com.ve/internacionales/japon-registra-alza-salarial-pero-tambien-suben-precios/",
      "pubDate": "Mon, 19 Jun 2023 16:37:31 +0000",
      "content:encoded": "<p>Japón registra alza salarial, pero también suben precios<br />\nPor YURI KAGEYAMA undefined<br />\nTOKIO (AP) — Los salarios aumentan en Japón más de lo que lo han hecho en décadas, al menos para algunos trabajadores. Pero también suben los precios, lo que hace que muchas personas sientan que deben escatimar más que nunca.<br />\nEn mayo, el índice de precios al consumidor subió un 3,2% respecto al año anterior, muy por encima del objetivo de alrededor del 2% establecido por el banco central. Esa es una gran noticia para los formuladores de políticas que intentan sacar a la tercera economía más grande del mundo del estancamiento manteniendo el crédito súper barato para estimular la demanda y causar un alza de precios.<br />\nPero una encuesta del gobierno de empresas con cinco o más empleados reveló que los salarios reales, teniendo en cuenta los precios más altos, cayeron un 3% con respecto al año anterior en abril, marcando el 13er mes consecutivo de descensos.<br />\nAunque todas las empresas importantes han aumentado los salarios este año y los miembros de los mayores sindicatos obtuvieron un aumento de 4%, el más alto en 30 años, una cuarta parte de las pequeñas y medianas empresas —empleadores de más de dos tercios de todos los trabajadores— no dieron aumentos salariales, según el centro de estudios Tokyo Shoko Research.<br />\n«Mi salario no ha subido en absoluto», aseveró Kyoko Sano, vendedora en una tienda departamental de Tokio.<br />\nSano se sobresalta un poco cuando un cajero registra sus compras y se angustia cuando mira los precios de sus galletas, papas fritas, galletas de arroz y bebidas favoritas. Todos los precios han subido y las ofertas de descuento habituales han desaparecido. Su factura de electricidad sigue subiendo.<br />\n«No tiene sentido comprar cosas como la loción corporal por adelantado antes que suban los precios. Muy pronto se te acaban y terminas teniendo que ir a comprarlos de todos modos. Hay una fecha de caducidad en los cosméticos», suspiró.<br />\nLos trabajadores japoneses ganan menos en general que sus contrapartes en Estados Unidos y Europa. Un gráfico que compara los salarios de los últimos años muestra la línea recta de Japón de izquierda a derecha. En otras naciones, incluyendo Estados Unidos, aumentan gradualmente.<br />\nEl salario promedio en Japón es aproximadamente tres cuartas partes del promedio de la Organización para la Cooperación y el Desarrollo Económicos (OCDE) de aproximadamente 51.000 dólares. Los salarios por hora para los trabajadores en muchos empleos del sector servicios en Tokio promedian alrededor de 1.300 yenes (9,30 dólares) por hora, frente a los 1.000 yenes (7,10 dólares) por hora anteriores. Son más bajos en la mayor parte del país.<br />\nLos salarios han languidecido desde que estalló la burbuja financiera de Japón en la década de 1990 y la economía se ha estancado. Los empleadores refrenaron los aumentos salariales y las inversiones riesgosas, pero evitaron en gran medida los despidos masivos, señala Hideo Hayakawa, miembro principal de The Tokyo Foundation for Policy Research, un centro de estudios independiente.<br />\nLa estructura rígida de los lugares de trabajo japoneses también tiende a entorpecer la eficiencia y la productividad, un factor que impulsa mejores ingresos y ganancias, afirmó.<br />\n«La economía está comenzando a avanzar gradualmente, pero aún no sabemos si las cosas funcionarán para que los aumentos salariales puedan continuar el próximo año», advirtió Hayakawa.</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/japon-registra-alza-salarial-pero-tambien-suben-precios/\">Japón registra alza salarial, pero también suben precios</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "content:encodedSnippet": "Japón registra alza salarial, pero también suben precios\nLa entrada Japón registra alza salarial, pero también suben precios se publicó primero en Diario La Calle.",
      "dc:creator": "Carlos Tovar",
      "content": "<p>Japón registra alza salarial, pero también suben precios Por YURI KAGEYAMA undefined TOKIO (AP) — Los salarios aumentan en Japón más de lo que lo han hecho en décadas, al menos para algunos trabajadores. Pero también suben los precios, lo que hace que muchas personas sientan que deben escatimar más que nunca. En mayo, el [&#8230;]</p>\n<p>La entrada <a rel=\"nofollow\" href=\"https://lacalle.com.ve/internacionales/japon-registra-alza-salarial-pero-tambien-suben-precios/\">Japón registra alza salarial, pero también suben precios</a> se publicó primero en <a rel=\"nofollow\" href=\"https://lacalle.com.ve\">Diario La Calle</a>.</p>\n",
      "contentSnippet": "Japón registra alza salarial, pero también suben precios Por YURI KAGEYAMA undefined TOKIO (AP) — Los salarios aumentan en Japón más de lo que lo han hecho en décadas, al menos para algunos trabajadores. Pero también suben los precios, lo que hace que muchas personas sientan que deben escatimar más que nunca. En mayo, el […]\nLa entrada Japón registra alza salarial, pero también suben precios se publicó primero en Diario La Calle.",
      "guid": "https://lacalle.com.ve/?p=21654",
      "categories": [
        "Internacionales"
      ],
      "isoDate": "2023-06-19T16:37:31.000Z"
    }
  ],
  "feedUrl": "https://lacalle.com.ve/feed/",
  "image": {
    "link": "https://lacalle.com.ve/",
    "url": "https://i0.wp.com/lacalle.com.ve/wp-content/uploads/2023/03/cropped-8888.png?fit=32%2C32&ssl=1",
    "title": "Diario La Calle",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://lacalle.com.ve/feed/"
  },
  "title": "Diario La Calle",
  "description": "",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://lacalle.com.ve/",
  "language": "es",
  "lastBuildDate": "Mon, 19 Jun 2023 17:49:14 +0000"
}