{
  "items": [
    {
      "creator": "ACN",
      "title": "La crescuda del riu Noguera de Lladorre provoca la mort d’unes cinc mil truites de la piscifactoria de Tavascan",
      "link": "https://www.lamanyana.cat/la-crescuda-del-riu-noguera-de-lladorre-provoca-la-mort-dunes-cinc-mil-truites-de-la-piscifactoria-de-tavascan/",
      "pubDate": "Mon, 19 Jun 2023 17:20:48 +0000",
      "content:encoded": "<p>La crescuda del riu Noguera de Lladorre, al Pallars Sobirà, el cap de setmana passat va provocar la mort d&#8217;unes cinc mil truites de la piscifactoria de Tavascan. Sense temps a reaccionar, segons fonts de la piscifactoria, el riu va passar per sobre les instal·lacions i va taponar l&#8217;entrada d&#8217;aigua del riu a les truites, fet que va provocar la mort dels peixos. Els Agents Rurals, alertats per un veí de la zona, es van traslladar a la piscifactoria, van aixecar acta dels fets i van demanar a l&#8217;empresa que un gestor autoritzat retiri les truites mortes. Ara ja s&#8217;està fent la retirada dels peixos i els agents en fan seguiment. Quan baixi el cabal actual faran més inspeccions per comprovar si hi ha truites que van saltar al riu.</p>\n<p>Les truites de la piscifactoria no eren autòctones i tenien fins comercials. Cal fer esment que aquestes intal·lacions es troben en una zona catalogada com a Reserva Genètica de Truita.</p>\n<p>Segons l&#8217;empresa la piscifactoria no estava en ple rendiment, del cas contrari la mort de truites hauria pogut ser molt superior. Quan les instal·lacions funcionen al cent per cent, al recinte hi ha més de vuitanta mil exemplars.</p>\n<p>Les tasques de neteja i reparació faran que no puguin entrar més truites a la piscifactoria, malgrat que estava previst que els pròxims dies s&#8217;hi encabissin les que han de repoblar rius pallaresos.</p>\n<p>El temps d&#8217;adequar les instal·lacions serà de mesos i els responsables de l&#8217;empresa calculen que com a mínim no es podrà tornar a obrir fins al setembre. Pel que fa als danys, encara s&#8217;estan avaluant. Mentrestant, ja hi ha hagut reunions amb l&#8217;Agència Catalana de l&#8217;Aigua i la Confederació Hidrogràfica de l&#8217;Ebre per poder fer les obres necessàries per reparar el que s&#8217;ha malmès.</p>\n",
      "content:encodedSnippet": "La crescuda del riu Noguera de Lladorre, al Pallars Sobirà, el cap de setmana passat va provocar la mort d’unes cinc mil truites de la piscifactoria de Tavascan. Sense temps a reaccionar, segons fonts de la piscifactoria, el riu va passar per sobre les instal·lacions i va taponar l’entrada d’aigua del riu a les truites, fet que va provocar la mort dels peixos. Els Agents Rurals, alertats per un veí de la zona, es van traslladar a la piscifactoria, van aixecar acta dels fets i van demanar a l’empresa que un gestor autoritzat retiri les truites mortes. Ara ja s’està fent la retirada dels peixos i els agents en fan seguiment. Quan baixi el cabal actual faran més inspeccions per comprovar si hi ha truites que van saltar al riu.\nLes truites de la piscifactoria no eren autòctones i tenien fins comercials. Cal fer esment que aquestes intal·lacions es troben en una zona catalogada com a Reserva Genètica de Truita.\nSegons l’empresa la piscifactoria no estava en ple rendiment, del cas contrari la mort de truites hauria pogut ser molt superior. Quan les instal·lacions funcionen al cent per cent, al recinte hi ha més de vuitanta mil exemplars.\nLes tasques de neteja i reparació faran que no puguin entrar més truites a la piscifactoria, malgrat que estava previst que els pròxims dies s’hi encabissin les que han de repoblar rius pallaresos.\nEl temps d’adequar les instal·lacions serà de mesos i els responsables de l’empresa calculen que com a mínim no es podrà tornar a obrir fins al setembre. Pel que fa als danys, encara s’estan avaluant. Mentrestant, ja hi ha hagut reunions amb l’Agència Catalana de l’Aigua i la Confederació Hidrogràfica de l’Ebre per poder fer les obres necessàries per reparar el que s’ha malmès.",
      "dc:creator": "ACN",
      "content": "La crescuda del riu Noguera de Lladorre, al Pallars Sobirà, el cap de setmana passat va provocar la mort d&#8217;unes cinc mil truites de la piscifactoria de Tavascan. Sense temps a reaccionar, segons fonts de la piscifactoria, el riu va passar per sobre les instal·lacions i va taponar l&#8217;entrada d&#8217;aigua del riu a les truites, [&#8230;]",
      "contentSnippet": "La crescuda del riu Noguera de Lladorre, al Pallars Sobirà, el cap de setmana passat va provocar la mort d’unes cinc mil truites de la piscifactoria de Tavascan. Sense temps a reaccionar, segons fonts de la piscifactoria, el riu va passar per sobre les instal·lacions i va taponar l’entrada d’aigua del riu a les truites, […]",
      "guid": "https://www.lamanyana.cat/?p=163393",
      "categories": [
        "Comarques"
      ],
      "isoDate": "2023-06-19T17:20:48.000Z"
    },
    {
      "creator": "Redacció",
      "title": "La XXV Mostra de Bolets de Primavera de les Terres de Lleida exposa més de 90 espècies al Pati de l’IEI",
      "link": "https://www.lamanyana.cat/la-xxv-mostra-de-bolets-de-primavera-de-les-terres-de-lleida-exposa-mes-de-90-especies-al-pati-de-liei/",
      "pubDate": "Mon, 19 Jun 2023 16:41:18 +0000",
      "content:encoded": "<p>Aquest dilluns al matí ha obert les seves portes la XXV Mostra de Bolets de Primavera de les Terres de Lleida. L’exposició s’ha instal·lat al Pati de l’Institut d’Estudis Ilerdencs, on es podrà visitar i restarà oberta al públic avui i demà dimarts.</p>\n<p>La mostra exposa més de 90 espècies de bolets recol·lectats aquest cap de setmana pels membres i col·laboradors de la secció de micologia del IEI. Cal destacar que aquesta mostra s’ha hagut d’ajornar dos cops (normalment se celebra a finals de maig), i finalment s’ha pogut organitzar quan resten només dos dies per a l’inici de l’estiu. Les escasses pluges, no tan sols d’aquest hivern, sinó també d’inicis de primavera, han fet que les condicions climàtiques per a la fructificació dels bolets aquesta primavera hagin estat adverses. Sortosament, les pluges de les darreres setmanes finalment han fet possible la fructificació dels fongs, encara que més tard d’allò que és normalment habitual, i ha estat possible reunir un nombre acceptable de tàxons.</p>\n<p>En aquest sentit, cal recordar que l’exposició de bolets de la primavera de l’any 2022 ja es va haver de cancel·lar al darrer moment per la manca de pluges, en el que sembla marcar una tendència que pot ser la habitual en els properes anys, i que possiblement aquesta es trobi reforçada pels efectes del canvi climàtic en el nostre territori.</p>\n<p>En l’exposició que es podrà veure avui i demà es troben ben representades famílies de la comunitat fúngica que normalment inicien la seua fructificació durant l’estiu o a inicis de la tardor, com la des Boletals (tres dels quatre tipus de ceps de les nostres terres hi estan representats). En canvi, espècies de l’ordre dels Ascomicets, al qual pertanyen gèneres com el Morchella, al que pertanyen les múrgoles (o “molügres”), o de les populars cassoletes, que normalment fructifiquen a inicis de la primavera, estan poc presents en les taules d’exposició. Tanmateix, el visitants podran gaudir de la presència de les habituals i conegudes espècies primaverals, com són els moixernons i les carreretes, que finalment han fet la seua aparició en les prats de muntanya. </p>\n",
      "content:encodedSnippet": "Aquest dilluns al matí ha obert les seves portes la XXV Mostra de Bolets de Primavera de les Terres de Lleida. L’exposició s’ha instal·lat al Pati de l’Institut d’Estudis Ilerdencs, on es podrà visitar i restarà oberta al públic avui i demà dimarts.\nLa mostra exposa més de 90 espècies de bolets recol·lectats aquest cap de setmana pels membres i col·laboradors de la secció de micologia del IEI. Cal destacar que aquesta mostra s’ha hagut d’ajornar dos cops (normalment se celebra a finals de maig), i finalment s’ha pogut organitzar quan resten només dos dies per a l’inici de l’estiu. Les escasses pluges, no tan sols d’aquest hivern, sinó també d’inicis de primavera, han fet que les condicions climàtiques per a la fructificació dels bolets aquesta primavera hagin estat adverses. Sortosament, les pluges de les darreres setmanes finalment han fet possible la fructificació dels fongs, encara que més tard d’allò que és normalment habitual, i ha estat possible reunir un nombre acceptable de tàxons.\nEn aquest sentit, cal recordar que l’exposició de bolets de la primavera de l’any 2022 ja es va haver de cancel·lar al darrer moment per la manca de pluges, en el que sembla marcar una tendència que pot ser la habitual en els properes anys, i que possiblement aquesta es trobi reforçada pels efectes del canvi climàtic en el nostre territori.\nEn l’exposició que es podrà veure avui i demà es troben ben representades famílies de la comunitat fúngica que normalment inicien la seua fructificació durant l’estiu o a inicis de la tardor, com la des Boletals (tres dels quatre tipus de ceps de les nostres terres hi estan representats). En canvi, espècies de l’ordre dels Ascomicets, al qual pertanyen gèneres com el Morchella, al que pertanyen les múrgoles (o “molügres”), o de les populars cassoletes, que normalment fructifiquen a inicis de la primavera, estan poc presents en les taules d’exposició. Tanmateix, el visitants podran gaudir de la presència de les habituals i conegudes espècies primaverals, com són els moixernons i les carreretes, que finalment han fet la seua aparició en les prats de muntanya.",
      "dc:creator": "Redacció",
      "content": "Aquest dilluns al matí ha obert les seves portes la XXV Mostra de Bolets de Primavera de les Terres de Lleida. L’exposició s’ha instal·lat al Pati de l’Institut d’Estudis Ilerdencs, on es podrà visitar i restarà oberta al públic avui i demà dimarts. La mostra exposa més de 90 espècies de bolets recol·lectats aquest cap [&#8230;]",
      "contentSnippet": "Aquest dilluns al matí ha obert les seves portes la XXV Mostra de Bolets de Primavera de les Terres de Lleida. L’exposició s’ha instal·lat al Pati de l’Institut d’Estudis Ilerdencs, on es podrà visitar i restarà oberta al públic avui i demà dimarts. La mostra exposa més de 90 espècies de bolets recol·lectats aquest cap […]",
      "guid": "https://www.lamanyana.cat/?p=163374",
      "categories": [
        "Cultura"
      ],
      "isoDate": "2023-06-19T16:41:18.000Z"
    },
    {
      "creator": "Agències",
      "title": "Desapareix un submarí turístic que explorava les restes del ‘Titanic’",
      "link": "https://www.lamanyana.cat/desapareix-un-submari-turistic-que-explorava-les-restes-del-titanic/",
      "pubDate": "Mon, 19 Jun 2023 16:26:59 +0000",
      "content:encoded": "<p>Un submarí turístic que explorava les restes del &#8216;Titanic&#8217; ha desaparegut, segons informa la BBC. La cadena britànica ha avançat aquest dilluns que la guàrdia costanera de Boston ha posat en marxa una operació de rescat. OceanGate Expeditions, la companyia que organitza les expedicions per veure el transatlàntic enfonsat el 1912, ha confirmat la desaparició del submarí amb tripulació a l&#8217;interior sense concretar quantes persones hi hauria a dins. Les restes del &#8216;Titanic&#8217; es troben a uns 3.800 metres de profunditat prop de les costes de Terranova i Labrador, al Canadà.</p>\n",
      "content:encodedSnippet": "Un submarí turístic que explorava les restes del ‘Titanic’ ha desaparegut, segons informa la BBC. La cadena britànica ha avançat aquest dilluns que la guàrdia costanera de Boston ha posat en marxa una operació de rescat. OceanGate Expeditions, la companyia que organitza les expedicions per veure el transatlàntic enfonsat el 1912, ha confirmat la desaparició del submarí amb tripulació a l’interior sense concretar quantes persones hi hauria a dins. Les restes del ‘Titanic’ es troben a uns 3.800 metres de profunditat prop de les costes de Terranova i Labrador, al Canadà.",
      "dc:creator": "Agències",
      "content": "Un submarí turístic que explorava les restes del &#8216;Titanic&#8217; ha desaparegut, segons informa la BBC. La cadena britànica ha avançat aquest dilluns que la guàrdia costanera de Boston ha posat en marxa una operació de rescat. OceanGate Expeditions, la companyia que organitza les expedicions per veure el transatlàntic enfonsat el 1912, ha confirmat la desaparició [&#8230;]",
      "contentSnippet": "Un submarí turístic que explorava les restes del ‘Titanic’ ha desaparegut, segons informa la BBC. La cadena britànica ha avançat aquest dilluns que la guàrdia costanera de Boston ha posat en marxa una operació de rescat. OceanGate Expeditions, la companyia que organitza les expedicions per veure el transatlàntic enfonsat el 1912, ha confirmat la desaparició […]",
      "guid": "https://www.lamanyana.cat/?p=163368",
      "categories": [
        "Successos i jutjats",
        "DESTACAT"
      ],
      "isoDate": "2023-06-19T16:26:59.000Z"
    },
    {
      "creator": "EFE",
      "title": "Sergio Rico surt del coma, reconeix a la seva família i es comunica mitjançant gestos",
      "link": "https://www.lamanyana.cat/sergio-rico-surt-del-coma-reconeix-a-la-seva-familia-i-es-comunica-mitjancant-gestos/",
      "pubDate": "Mon, 19 Jun 2023 16:19:35 +0000",
      "content:encoded": "<p>El porter sevillà del París Saint-Germain Sergio Rico ha sortit del coma, ja està conscient i es comunica amb gestos amb la seva família i els metges, després de vint-i-dos dies ingressat en l&#8217;UCI de l&#8217;hospital Virgen del Rocío de Sevilla després de sofrir un accident amb un cavall en el romiatge de El Rocío (Huelva).</p>\n<p>L&#8217;esposa del futbolista, Alba Silva, l&#8217;ha assenyalat aquest dilluns a la sortida de l&#8217;hospital després d&#8217;anar a visitar-li i ha indicat als periodistes que &#8220;va fent passets cap endavant&#8221; i que ja veuen &#8220;la llum gràcies a l&#8217;hospital i al personal sanitari&#8221;.</p>\n<p>Ha afegit que el futbolista s&#8217;ha comunicat amb gestos i ha reconegut a la seva família, sense poder parlar encara degut al mateix temps que ha estat intubat, i ha subratllat que &#8220;des del principi sabia que anava a tirar endavant, perquè és un campió&#8221;.</p>\n<p>El porter, de 29 anys i format en la pedrera del Sevilla, en el primer equip del qual va estar des de la temporada 2014-15 a la 2018-19, estava el dissabte 27 de maig convocat per l&#8217;equip francès per al penúltim partit de la lliga gal·la, que jugava a Estrasburg, on el PSG va empatar a un i es va proclamar campió del torneig.</p>\n<p>El meta, després d&#8217;aquest partit, es va traslladar al municipi de El Rocío, on va tenir l&#8217;accident pel qual va ser evacuat el diumenge 28 de maig a l&#8217;hospital sevillà, en el qual es troba des de llavors.</p>\n",
      "content:encodedSnippet": "El porter sevillà del París Saint-Germain Sergio Rico ha sortit del coma, ja està conscient i es comunica amb gestos amb la seva família i els metges, després de vint-i-dos dies ingressat en l’UCI de l’hospital Virgen del Rocío de Sevilla després de sofrir un accident amb un cavall en el romiatge de El Rocío (Huelva).\nL’esposa del futbolista, Alba Silva, l’ha assenyalat aquest dilluns a la sortida de l’hospital després d’anar a visitar-li i ha indicat als periodistes que “va fent passets cap endavant” i que ja veuen “la llum gràcies a l’hospital i al personal sanitari”.\nHa afegit que el futbolista s’ha comunicat amb gestos i ha reconegut a la seva família, sense poder parlar encara degut al mateix temps que ha estat intubat, i ha subratllat que “des del principi sabia que anava a tirar endavant, perquè és un campió”.\nEl porter, de 29 anys i format en la pedrera del Sevilla, en el primer equip del qual va estar des de la temporada 2014-15 a la 2018-19, estava el dissabte 27 de maig convocat per l’equip francès per al penúltim partit de la lliga gal·la, que jugava a Estrasburg, on el PSG va empatar a un i es va proclamar campió del torneig.\nEl meta, després d’aquest partit, es va traslladar al municipi de El Rocío, on va tenir l’accident pel qual va ser evacuat el diumenge 28 de maig a l’hospital sevillà, en el qual es troba des de llavors.",
      "dc:creator": "EFE",
      "content": "El porter sevillà del París Saint-Germain Sergio Rico ha sortit del coma, ja està conscient i es comunica amb gestos amb la seva família i els metges, després de vint-i-dos dies ingressat en l&#8217;UCI de l&#8217;hospital Virgen del Rocío de Sevilla després de sofrir un accident amb un cavall en el romiatge de El Rocío [&#8230;]",
      "contentSnippet": "El porter sevillà del París Saint-Germain Sergio Rico ha sortit del coma, ja està conscient i es comunica amb gestos amb la seva família i els metges, després de vint-i-dos dies ingressat en l’UCI de l’hospital Virgen del Rocío de Sevilla després de sofrir un accident amb un cavall en el romiatge de El Rocío […]",
      "guid": "https://www.lamanyana.cat/?p=163361",
      "categories": [
        "Esports"
      ],
      "isoDate": "2023-06-19T16:19:35.000Z"
    },
    {
      "creator": "EFE",
      "title": "Disparen al cotxe del capità del Foggia després de perdre el partit per l’ascens a Sèrie B",
      "link": "https://www.lamanyana.cat/disparen-al-cotxe-del-capita-del-foggia-despres-de-perdre-el-partit-per-lascens-a-serie-b/",
      "pubDate": "Mon, 19 Jun 2023 16:16:12 +0000",
      "content:encoded": "<p>El cotxe del jugador italià Davide Di Pasquale, capità del Foggia, va començar el dia aquest dilluns amb diversos trets de bala i la finestreta del pilot totalment trencada després que aquest diumenge l&#8217;equip perdés el partit per l&#8217;ascens a Sèrie B contra el Lecco.</p>\n<p>La derrota per 3-1 del Foggia va certificar l&#8217;ascens a la categoria de plata del futbol italià del Lecco, equip llombard que torna a la Sèrie B després de cinquanta anys d&#8217;absència, i va provocar les amenaces de part de la inflada del Foggia, que va carregar contra el cotxe del seu capità a manera intimidatòria.</p>\n<p>El Jeep de Di Pasquale es trobava estacionat en l&#8217;Estadi Pi Zaccheria de Foggia (sud) mentre es jugava el partit decisiu pel &#8216;play-off&#8217; d&#8217;ascens en Lecco (nord), i va ser assaltat durant la matinada del diumenge al dilluns.</p>\n<p>La Divisió de Recerques Generals i Operacions Especials (DIGOS) està investigant els fets, segons van informar els mitjans locals aquest dilluns.</p>\n",
      "content:encodedSnippet": "El cotxe del jugador italià Davide Di Pasquale, capità del Foggia, va començar el dia aquest dilluns amb diversos trets de bala i la finestreta del pilot totalment trencada després que aquest diumenge l’equip perdés el partit per l’ascens a Sèrie B contra el Lecco.\nLa derrota per 3-1 del Foggia va certificar l’ascens a la categoria de plata del futbol italià del Lecco, equip llombard que torna a la Sèrie B després de cinquanta anys d’absència, i va provocar les amenaces de part de la inflada del Foggia, que va carregar contra el cotxe del seu capità a manera intimidatòria.\nEl Jeep de Di Pasquale es trobava estacionat en l’Estadi Pi Zaccheria de Foggia (sud) mentre es jugava el partit decisiu pel ‘play-off’ d’ascens en Lecco (nord), i va ser assaltat durant la matinada del diumenge al dilluns.\nLa Divisió de Recerques Generals i Operacions Especials (DIGOS) està investigant els fets, segons van informar els mitjans locals aquest dilluns.",
      "dc:creator": "EFE",
      "content": "El cotxe del jugador italià Davide Di Pasquale, capità del Foggia, va començar el dia aquest dilluns amb diversos trets de bala i la finestreta del pilot totalment trencada després que aquest diumenge l&#8217;equip perdés el partit per l&#8217;ascens a Sèrie B contra el Lecco. La derrota per 3-1 del Foggia va certificar l&#8217;ascens a [&#8230;]",
      "contentSnippet": "El cotxe del jugador italià Davide Di Pasquale, capità del Foggia, va començar el dia aquest dilluns amb diversos trets de bala i la finestreta del pilot totalment trencada després que aquest diumenge l’equip perdés el partit per l’ascens a Sèrie B contra el Lecco. La derrota per 3-1 del Foggia va certificar l’ascens a […]",
      "guid": "https://www.lamanyana.cat/?p=163358",
      "categories": [
        "Esports"
      ],
      "isoDate": "2023-06-19T16:16:12.000Z"
    },
    {
      "creator": "EFE",
      "title": "Les okupacions d’habitatges baixen gairebé un 12% en els primers quatre mesos de l’any",
      "link": "https://www.lamanyana.cat/les-okupacions-dhabitatges-baixen-gairebe-un-12-en-els-primers-quatre-mesos-de-lany/",
      "pubDate": "Mon, 19 Jun 2023 15:52:32 +0000",
      "content:encoded": "<p>Les okupacions d&#8217;habitatges han descendit en els primers quatre mesos de l&#8217;any un 11,8% respecte al mateix període de 2022, amb un total de 5.266 enfront de les 5.974 d&#8217;un any abans, segons dades facilitades a EFE pel Ministeri de l&#8217;Interior.<br />\nEncara que l&#8217;estadística proporcionada no distingeix entre aplanaments d&#8217;estatge (quan s&#8217;okupa un habitatge habitual, sigui primera o segona residència) i usurpacions (immobles propietat de bancs o habitatges buits) perquè la qualificació jurídica competeix a l&#8217;òrgan judicial encarregat de cada cas, les dades mostren que aquest delicte continua amb el descens que va començar en 2022.<br />\nEnguany i fins al 30 d&#8217;abril, aquest tipus de delicte coneguts per les forces de seguretat, a excepció de l&#8217;Ertzaintza, han disminuït en totes les comunitats autònomes excepte a Balears, on s&#8217;han produït 152 okupacions, setze més que l&#8217;any anterior i a Astúries, amb 22 okupacions, dues més en el primer quadrimestre de 2022.<br />\nEn números totals, Catalunya continua sent la regió on més s&#8217;okupa: 2.238 immobles ocupats, molt per davant d&#8217;Andalusia (805); Comunitat Valenciana (568) i Madrid (491).</p>\n",
      "content:encodedSnippet": "Les okupacions d’habitatges han descendit en els primers quatre mesos de l’any un 11,8% respecte al mateix període de 2022, amb un total de 5.266 enfront de les 5.974 d’un any abans, segons dades facilitades a EFE pel Ministeri de l’Interior.\nEncara que l’estadística proporcionada no distingeix entre aplanaments d’estatge (quan s’okupa un habitatge habitual, sigui primera o segona residència) i usurpacions (immobles propietat de bancs o habitatges buits) perquè la qualificació jurídica competeix a l’òrgan judicial encarregat de cada cas, les dades mostren que aquest delicte continua amb el descens que va començar en 2022.\nEnguany i fins al 30 d’abril, aquest tipus de delicte coneguts per les forces de seguretat, a excepció de l’Ertzaintza, han disminuït en totes les comunitats autònomes excepte a Balears, on s’han produït 152 okupacions, setze més que l’any anterior i a Astúries, amb 22 okupacions, dues més en el primer quadrimestre de 2022.\nEn números totals, Catalunya continua sent la regió on més s’okupa: 2.238 immobles ocupats, molt per davant d’Andalusia (805); Comunitat Valenciana (568) i Madrid (491).",
      "dc:creator": "EFE",
      "content": "Les okupacions d&#8217;habitatges han descendit en els primers quatre mesos de l&#8217;any un 11,8% respecte al mateix període de 2022, amb un total de 5.266 enfront de les 5.974 d&#8217;un any abans, segons dades facilitades a EFE pel Ministeri de l&#8217;Interior. Encara que l&#8217;estadística proporcionada no distingeix entre aplanaments d&#8217;estatge (quan s&#8217;okupa un habitatge habitual, [&#8230;]",
      "contentSnippet": "Les okupacions d’habitatges han descendit en els primers quatre mesos de l’any un 11,8% respecte al mateix període de 2022, amb un total de 5.266 enfront de les 5.974 d’un any abans, segons dades facilitades a EFE pel Ministeri de l’Interior. Encara que l’estadística proporcionada no distingeix entre aplanaments d’estatge (quan s’okupa un habitatge habitual, […]",
      "guid": "https://www.lamanyana.cat/?p=163352",
      "categories": [
        "Societat"
      ],
      "isoDate": "2023-06-19T15:52:32.000Z"
    },
    {
      "creator": "Redacció",
      "title": "Joan Barrera organitza el nou govern municipal de l’Ajuntament de la Seu d’Urgell en tres grans àrees",
      "link": "https://www.lamanyana.cat/joan-barrera-organitza-el-nou-govern-municipal-de-lajuntament-de-la-seu-durgell-en-tres-grans-arees/",
      "pubDate": "Mon, 19 Jun 2023 15:48:56 +0000",
      "content:encoded": "<p>L&#8217;Ajuntament de la Seu d&#8217;Urgell s&#8217;organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l&#8217;alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera ha manifestat que han &#8220;racionalitzat les àrees per tenir una estructura municipal més àgil a l&#8217;hora de treballar i prendre bones decisions&#8221;. L&#8217;alcalde urgellenc ha explicat que de la regidoria de Cultura i Patrimoni se&#8217;n farà càrrec ell mateix. &#8220;Li volem donar la importància que es mereix al ser una regidoria estratègica per la nostra ciutat&#8221;, ha remarcat.</p>\n<p>Barrera també ha subratllat la creació de la nova regidoria dedicada al Centre Històric que dirigeix David Servat. Una altra novetat que presenta el nou govern municipal és que per primera vegada en la història de l&#8217;Ajuntament de la Seu una dona ostentarà la Regidoria d&#8217;Esports, concretament Bàrbara Romeu. Joventut i Infància tornen a estar dins la mateixa regidoria i Cristina Romero l&#8217;encapçalarà. Promoció Econòmica i Comerç esdevenen la mateixa regidoria i la seva responsable serà Gemma Tó.</p>\n<p><em>Tres grans àrees</em><strong></p>\n<p>David Servat, primer tinent d&#8217;alcalde, presideix l&#8217;Àrea d&#8217;Urbanisme i Medi Ambient que comprèn les regidories d&#8217;Urbanisme i Mobilitat; Centre Històric; Sostenibilitat i Medi Ambient, que encapçala el mateix David Servat; Via Pública i Serveis Municipals; Seguretat Ciutadana; Barris i Parcs i Jardins, el regidor responsable és Antoni Nadal; de Castellciutat n&#8217;és el regidor el mateix alcalde, Joan Barrera, mentre que el regidor responsable del Cementiri és Jordi Mas.</p>\n<p>Gemma Tó, segona tinent d&#8217;alcalde, presideix l&#8217;Àrea de Finances i Promoció Econòmica que emmarca les regidories d&#8217;Hisenda; Recursos Humans i Règim Intern; Empresa, Turisme i Ocupació; i Comerç, fires i mercats, totes elles tenen com a regidora a Gemma Tó. La regidoria d&#8217;Esports l&#8217;encapçala Bàrbara Romeu, mentre que Jordi Mas és el regidor de Comunicació i Transparència; Participació Ciutadana; i Treball Fronterer.</p>\n<p>Cristina Moreno, tercera tinent d&#8217;alcalde, presideix l&#8217;Àrea de Cultura, Educació i Acció Social que aglutina les regidories de Cultura i Patrimoni, que encapçala el mateix alcalde, Joan Barrera; i les regidores d&#8217;Educació; Escoles municipals i Biblioteca; Joventut i Infància; Serveis Socials, Polítiques d&#8217;Igualtat i Festes n&#8217;és responsable la mateixa regidora Cristina Moreno. Jordi Mas és el regidor d&#8217;Habitatge i Solidaritat i Cooperació, mentre que Paqui Gómez és la regidora de Salut i Gent Gran.</p>\n",
      "content:encodedSnippet": "L’Ajuntament de la Seu d’Urgell s’organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l’alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera ha manifestat que han “racionalitzat les àrees per tenir una estructura municipal més àgil a l’hora de treballar i prendre bones decisions”. L’alcalde urgellenc ha explicat que de la regidoria de Cultura i Patrimoni se’n farà càrrec ell mateix. “Li volem donar la importància que es mereix al ser una regidoria estratègica per la nostra ciutat”, ha remarcat.\nBarrera també ha subratllat la creació de la nova regidoria dedicada al Centre Històric que dirigeix David Servat. Una altra novetat que presenta el nou govern municipal és que per primera vegada en la història de l’Ajuntament de la Seu una dona ostentarà la Regidoria d’Esports, concretament Bàrbara Romeu. Joventut i Infància tornen a estar dins la mateixa regidoria i Cristina Romero l’encapçalarà. Promoció Econòmica i Comerç esdevenen la mateixa regidoria i la seva responsable serà Gemma Tó.\nTres grans àrees\nDavid Servat, primer tinent d’alcalde, presideix l’Àrea d’Urbanisme i Medi Ambient que comprèn les regidories d’Urbanisme i Mobilitat; Centre Històric; Sostenibilitat i Medi Ambient, que encapçala el mateix David Servat; Via Pública i Serveis Municipals; Seguretat Ciutadana; Barris i Parcs i Jardins, el regidor responsable és Antoni Nadal; de Castellciutat n’és el regidor el mateix alcalde, Joan Barrera, mentre que el regidor responsable del Cementiri és Jordi Mas.\nGemma Tó, segona tinent d’alcalde, presideix l’Àrea de Finances i Promoció Econòmica que emmarca les regidories d’Hisenda; Recursos Humans i Règim Intern; Empresa, Turisme i Ocupació; i Comerç, fires i mercats, totes elles tenen com a regidora a Gemma Tó. La regidoria d’Esports l’encapçala Bàrbara Romeu, mentre que Jordi Mas és el regidor de Comunicació i Transparència; Participació Ciutadana; i Treball Fronterer.\nCristina Moreno, tercera tinent d’alcalde, presideix l’Àrea de Cultura, Educació i Acció Social que aglutina les regidories de Cultura i Patrimoni, que encapçala el mateix alcalde, Joan Barrera; i les regidores d’Educació; Escoles municipals i Biblioteca; Joventut i Infància; Serveis Socials, Polítiques d’Igualtat i Festes n’és responsable la mateixa regidora Cristina Moreno. Jordi Mas és el regidor d’Habitatge i Solidaritat i Cooperació, mentre que Paqui Gómez és la regidora de Salut i Gent Gran.",
      "dc:creator": "Redacció",
      "content": "L&#8217;Ajuntament de la Seu d&#8217;Urgell s&#8217;organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l&#8217;alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera [&#8230;]",
      "contentSnippet": "L’Ajuntament de la Seu d’Urgell s’organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l’alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera […]",
      "guid": "https://www.lamanyana.cat/?p=163349",
      "categories": [
        "Comarques",
        "MUNICIPALS 2023"
      ],
      "isoDate": "2023-06-19T15:48:56.000Z"
    },
    {
      "creator": "EFE",
      "title": "VÍDEO: Presó provisional per a tres dels detinguts per la pallissa a un home a Laredo",
      "link": "https://www.lamanyana.cat/video-preso-provisional-per-a-tres-dels-detinguts-per-la-pallissa-a-un-home-a-laredo/",
      "pubDate": "Mon, 19 Jun 2023 15:44:27 +0000",
      "content:encoded": "<p>La titular del Jutjat de Primera Instància i Instrucció número 2 de Laredo ha decretat presó provisional, comunicada i sense fiança per a tres dels quatre detinguts per propinar ahir una pallissa amb barres de ferro a un home en l&#8217;aparcament d&#8217;un supermercat d&#8217;aquesta localitat càntabra.</p>\n<p>La dona que ahir també va ser arrestada -encara que va ser l&#8217;única que no va quedar detinguda- i ha estat citada per a declarar aquest dilluns, romandrà en llibertat provisional amb obligació de comparèixer setmanalment en el jutjat, i amb la prohibició de comunicar-se i acostar-se a la víctima.</p>\n<p>Segons han indicat a EFE fonts judicials, els quatre detinguts per aquests fets han declarat aquest matí davant la jutge per un delicte de lesions amb instrument perillós.</p>\n<p>La víctima, un home de <span class=\"hiddenGreenError\">63</span> anys que està ingressat a l&#8217;Hospital de <span class=\"hiddenSpellError\">Valdecilla</span> amb &#8220;pronòstic reservat&#8221;, &#8220;no estava executant activitat laboral&#8221; en el moment del succés, després que en xarxes socials s&#8217;indiqués que era vigilant de seguretat del supermercat on es van produir els fets, situat en el barri  de La Pesquera.</p>\n<div style=\"width: 720px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');</script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-163345-1\" width=\"720\" height=\"408\" preload=\"metadata\" controls=\"controls\"><source type=\"video/mp4\" src=\"https://www.lamanyana.cat/wp-content/uploads/2023/06/VIDEO-LAREDO.mp4?_=1\" /><a href=\"https://www.lamanyana.cat/wp-content/uploads/2023/06/VIDEO-LAREDO.mp4\">https://www.lamanyana.cat/wp-content/uploads/2023/06/VIDEO-LAREDO.mp4</a></video></div>\n<p>&#8220;Existeixen, com menys, indicis de la comissió d&#8217;un delicte de lesions amb instrument perillós sancionat amb penes de fins a cinc anys de presó, sense perjudici d&#8217;ulterior qualificació dels fets, havent-se qualificat pel Ministeri <span class=\"hiddenGrammarError\">Fiscal</span> com a delicte d&#8217;homicidi en temptativa&#8221;, considera la jutge en l&#8217;acte, en el qual decreta la presó per als tres homes i llibertat provisional per a la dona.</p>\n<p>La jutge assenyala que hi ha &#8220;sospites fundades&#8221; que els tres homes, &#8220;de comú acord i actuant conjuntament&#8221;, &#8220;amb ànim de menyscabar la integritat física&#8221; de la víctima, li van donar &#8220;cops per tot el cos, amb barres de metall de més d&#8217;un metre de longitud, mentre es trobava en el sòl&#8221;.</p>\n<p>També fa referència en l&#8217;acte a l&#8217;existència d&#8217;imatges dels fets i les declaracions dels supòsits agressors, que, segons assenyala, han reconegut &#8220;que tenen un conflicte amb la víctima i que es van trobar amb ell el dia dels fets, produint-se l&#8217;altercat, admetent la seva participació en els fets&#8221;.</p>\n<p>La jutge també considera que hi ha &#8220;risc de fugida&#8221; si es té en compte &#8220;el problema que relaten i la gravetat de les lesions i del mitjà emprat, no sent suficient a aquest efecte la mesura d&#8217;allunyament plantejada amb caràcter subsidiari&#8221;, afegeix.</p>\n<p>En relació amb la dona, que ha estat posada en llibertat provisional, assenyala que la seva participació va ser &#8220;sens dubte greu, però menor en comparació amb la dels altres investigats&#8221;, per la qual cosa li imposa una mesura d&#8217;allunyament per a mantenir la integritat de la víctima.</p>\n<p>La Guàrdia Civil va explicar aquest matí que les barres usades per a colpejar a l&#8217;home eren com les que s&#8217;utilitzen per a la instal·lació de parades ambulants.</p>\n",
      "content:encodedSnippet": "La titular del Jutjat de Primera Instància i Instrucció número 2 de Laredo ha decretat presó provisional, comunicada i sense fiança per a tres dels quatre detinguts per propinar ahir una pallissa amb barres de ferro a un home en l’aparcament d’un supermercat d’aquesta localitat càntabra.\nLa dona que ahir també va ser arrestada -encara que va ser l’única que no va quedar detinguda- i ha estat citada per a declarar aquest dilluns, romandrà en llibertat provisional amb obligació de comparèixer setmanalment en el jutjat, i amb la prohibició de comunicar-se i acostar-se a la víctima.\nSegons han indicat a EFE fonts judicials, els quatre detinguts per aquests fets han declarat aquest matí davant la jutge per un delicte de lesions amb instrument perillós.\nLa víctima, un home de 63 anys que està ingressat a l’Hospital de Valdecilla amb “pronòstic reservat”, “no estava executant activitat laboral” en el moment del succés, després que en xarxes socials s’indiqués que era vigilant de seguretat del supermercat on es van produir els fets, situat en el barri  de La Pesquera.\ndocument.createElement('video');\nhttps://www.lamanyana.cat/wp-content/uploads/2023/06/VIDEO-LAREDO.mp4\n“Existeixen, com menys, indicis de la comissió d’un delicte de lesions amb instrument perillós sancionat amb penes de fins a cinc anys de presó, sense perjudici d’ulterior qualificació dels fets, havent-se qualificat pel Ministeri Fiscal com a delicte d’homicidi en temptativa”, considera la jutge en l’acte, en el qual decreta la presó per als tres homes i llibertat provisional per a la dona.\nLa jutge assenyala que hi ha “sospites fundades” que els tres homes, “de comú acord i actuant conjuntament”, “amb ànim de menyscabar la integritat física” de la víctima, li van donar “cops per tot el cos, amb barres de metall de més d’un metre de longitud, mentre es trobava en el sòl”.\nTambé fa referència en l’acte a l’existència d’imatges dels fets i les declaracions dels supòsits agressors, que, segons assenyala, han reconegut “que tenen un conflicte amb la víctima i que es van trobar amb ell el dia dels fets, produint-se l’altercat, admetent la seva participació en els fets”.\nLa jutge també considera que hi ha “risc de fugida” si es té en compte “el problema que relaten i la gravetat de les lesions i del mitjà emprat, no sent suficient a aquest efecte la mesura d’allunyament plantejada amb caràcter subsidiari”, afegeix.\nEn relació amb la dona, que ha estat posada en llibertat provisional, assenyala que la seva participació va ser “sens dubte greu, però menor en comparació amb la dels altres investigats”, per la qual cosa li imposa una mesura d’allunyament per a mantenir la integritat de la víctima.\nLa Guàrdia Civil va explicar aquest matí que les barres usades per a colpejar a l’home eren com les que s’utilitzen per a la instal·lació de parades ambulants.",
      "enclosure": {
        "url": "https://www.lamanyana.cat/wp-content/uploads/2023/06/VIDEO-LAREDO.mp4",
        "length": "7074026",
        "type": "video/mp4"
      },
      "dc:creator": "EFE",
      "content": "La titular del Jutjat de Primera Instància i Instrucció número 2 de Laredo ha decretat presó provisional, comunicada i sense fiança per a tres dels quatre detinguts per propinar ahir una pallissa amb barres de ferro a un home en l&#8217;aparcament d&#8217;un supermercat d&#8217;aquesta localitat càntabra. La dona que ahir també va ser arrestada -encara [&#8230;]",
      "contentSnippet": "La titular del Jutjat de Primera Instància i Instrucció número 2 de Laredo ha decretat presó provisional, comunicada i sense fiança per a tres dels quatre detinguts per propinar ahir una pallissa amb barres de ferro a un home en l’aparcament d’un supermercat d’aquesta localitat càntabra. La dona que ahir també va ser arrestada -encara […]",
      "guid": "https://www.lamanyana.cat/?p=163345",
      "categories": [
        "Successos i jutjats"
      ],
      "isoDate": "2023-06-19T15:44:27.000Z"
    },
    {
      "creator": "ACN",
      "title": "Lufthansa instal·larà la seva primera filial digital del sud d’Europa a Barcelona i crearà 300 llocs de treball",
      "link": "https://www.lamanyana.cat/lufthansa-installara-la-seva-primera-filial-digital-del-sud-deuropa-a-barcelona-i-creara-300-llocs-de-treball/",
      "pubDate": "Mon, 19 Jun 2023 14:58:10 +0000",
      "content:encoded": "<p>Lufthansa ha escollit Barcelona com a destí del seu primer centre tecnològic al sud d&#8217;Europa. Segons ha detallat el Govern aquest dilluns, el nou &#8216;hub digital&#8217; de l&#8217;aerolínia suposarà la creació de fins a 300 llocs i obrirà les portes els mesos vinents de la mà de l&#8217;empresa catalana Quantion. El centre es dedicarà a desenvolupar solucions tecnològiques en àmbits com les reserves o l&#8217;atenció al client, entre d&#8217;altres. L&#8217;Executiu ha destacat el suport d&#8217;Acció en l&#8217;arribada d&#8217;aquesta inversió que treballarà també per altres companyies com Austrian Airlines. La divisió digital de Lufthansa compta avui amb un miler de treballadors, principalment analistes i enginyers, distribuïts entre Brussel·les, Frankfurt, Viena, Zuric i Gdansk.</p>\n<p>&#8220;És un projecte que ens situa al capdavant del sud d&#8217;Europa com a &#8216;hub digital&#8217;. De fet és un dels cinc més grans que hi haurà presents a la capital del nostre país&#8221;, ha apuntat Torrent en presentar el projecte acompanyat del responsable de tecnologia del Digital Hangar de Lufthansa, Christian Spannbauer, i el conseller delegat de Quantion, Jordi Griful. Tal com a recordat el conseller, Catalunya acull actualment 96 centres tecnològics que generen 15.000 llocs de feina amb una facturació total que supera els 1.400 milions d&#8217;euros anuals.</p>\n<p>&#8220;La previsió és que segueixen establint-se nous &#8216;hubs&#8217; tecnològics a Catalunya i els que ja hi són creixin&#8221;, ha indicat Torrent abans d&#8217;apuntar que el sector podria arribar a ocupar fins als 20.000 llocs de feina el 2025. Per la seva part, Spannbauer ha reconegut que van buscar una destinació pel nou centre digital per tot Europa. &#8220;No es tracta únicament de trobar el company de viatge perfecte, també cal trobar l&#8217;ambient, l&#8217;ecosistema, adequat&#8221;, ha detallat.</p>\n<p>Des de Lufthansa ressalten que el nou centre català estarà al mateix nivell que la resta de &#8216;digital hubs&#8217; europeus de la companyia i al mateix nivell del que hi ha Polònia. Finalment, Griful ha ressaltat la importància que una gran companyia internacional com Lufthansa esculli una firma local com Quantion per desenvolupar el seu nou &#8216;hub&#8217;. &#8220;No és feina fàcil, és un gran repte&#8221;, ha explicat.</p>\n<p>Quantion ha detallat que la seva tasca anirà des de la recerca de les oficines fins a la selecció del personal del nou centre. Tal com han explicat els responsables de la iniciativa, ja hi ha unes quaranta persones treballant pel nou &#8216;hub&#8217; des de les oficines de l&#8217;empresa. Pel que fa a la ubicació definitiva, s&#8217;espera que s&#8217;obrin a inicis de l&#8217;any 2024, però encara no s&#8217;ha explicat a on.</p>\n",
      "content:encodedSnippet": "Lufthansa ha escollit Barcelona com a destí del seu primer centre tecnològic al sud d’Europa. Segons ha detallat el Govern aquest dilluns, el nou ‘hub digital’ de l’aerolínia suposarà la creació de fins a 300 llocs i obrirà les portes els mesos vinents de la mà de l’empresa catalana Quantion. El centre es dedicarà a desenvolupar solucions tecnològiques en àmbits com les reserves o l’atenció al client, entre d’altres. L’Executiu ha destacat el suport d’Acció en l’arribada d’aquesta inversió que treballarà també per altres companyies com Austrian Airlines. La divisió digital de Lufthansa compta avui amb un miler de treballadors, principalment analistes i enginyers, distribuïts entre Brussel·les, Frankfurt, Viena, Zuric i Gdansk.\n“És un projecte que ens situa al capdavant del sud d’Europa com a ‘hub digital’. De fet és un dels cinc més grans que hi haurà presents a la capital del nostre país”, ha apuntat Torrent en presentar el projecte acompanyat del responsable de tecnologia del Digital Hangar de Lufthansa, Christian Spannbauer, i el conseller delegat de Quantion, Jordi Griful. Tal com a recordat el conseller, Catalunya acull actualment 96 centres tecnològics que generen 15.000 llocs de feina amb una facturació total que supera els 1.400 milions d’euros anuals.\n“La previsió és que segueixen establint-se nous ‘hubs’ tecnològics a Catalunya i els que ja hi són creixin”, ha indicat Torrent abans d’apuntar que el sector podria arribar a ocupar fins als 20.000 llocs de feina el 2025. Per la seva part, Spannbauer ha reconegut que van buscar una destinació pel nou centre digital per tot Europa. “No es tracta únicament de trobar el company de viatge perfecte, també cal trobar l’ambient, l’ecosistema, adequat”, ha detallat.\nDes de Lufthansa ressalten que el nou centre català estarà al mateix nivell que la resta de ‘digital hubs’ europeus de la companyia i al mateix nivell del que hi ha Polònia. Finalment, Griful ha ressaltat la importància que una gran companyia internacional com Lufthansa esculli una firma local com Quantion per desenvolupar el seu nou ‘hub’. “No és feina fàcil, és un gran repte”, ha explicat.\nQuantion ha detallat que la seva tasca anirà des de la recerca de les oficines fins a la selecció del personal del nou centre. Tal com han explicat els responsables de la iniciativa, ja hi ha unes quaranta persones treballant pel nou ‘hub’ des de les oficines de l’empresa. Pel que fa a la ubicació definitiva, s’espera que s’obrin a inicis de l’any 2024, però encara no s’ha explicat a on.",
      "dc:creator": "ACN",
      "content": "Lufthansa ha escollit Barcelona com a destí del seu primer centre tecnològic al sud d&#8217;Europa. Segons ha detallat el Govern aquest dilluns, el nou &#8216;hub digital&#8217; de l&#8217;aerolínia suposarà la creació de fins a 300 llocs i obrirà les portes els mesos vinents de la mà de l&#8217;empresa catalana Quantion. El centre es dedicarà a [&#8230;]",
      "contentSnippet": "Lufthansa ha escollit Barcelona com a destí del seu primer centre tecnològic al sud d’Europa. Segons ha detallat el Govern aquest dilluns, el nou ‘hub digital’ de l’aerolínia suposarà la creació de fins a 300 llocs i obrirà les portes els mesos vinents de la mà de l’empresa catalana Quantion. El centre es dedicarà a […]",
      "guid": "https://www.lamanyana.cat/?p=163342",
      "categories": [
        "Economia"
      ],
      "isoDate": "2023-06-19T14:58:10.000Z"
    },
    {
      "creator": "ACN",
      "title": "Obre a Barcelona la primera caseta de petards de baixa sonoritat per a promoure la pirotècnia inclusiva",
      "link": "https://www.lamanyana.cat/obre-a-barcelona-la-primera-caseta-de-petards-de-baixa-sonoritat-per-a-promoure-la-pirotecnia-inclusiva/",
      "pubDate": "Mon, 19 Jun 2023 14:37:01 +0000",
      "content:encoded": "<p>La ciutat de Barcelona disposa des d&#8217;aquest dilluns d&#8217;una caseta de petards de Sant Joan on només es vendran productes de mitja i baixa sonoritat. Es tracta d&#8217;un establiment &#8216;low loise&#8217; que l&#8217;empresa La Traca ha ubicat a la plaça Molina. Comercialitza elements pirotècnics especialment dissenyats per a col·lectius amb sensibilitat auditiva com ara nens, persones grans o fins hi tot animals. Segons ha explicat a l&#8217;ACN el CEO de la companyia, Jordi Brau, l&#8217;objectiu de la mesura és promoure una pirotècnia més &#8220;inclusiva&#8221; i &#8220;sostenible&#8221;, respondre a les demandes de la societat actual i a un model de revetlla cada cop més familiar i on els productes per a infants han guanyat protagonisme.</p>\n<p>Jordi Brau ha explicat que l’origen de la línia de petards de baixa sonoritat de La Traca resideix en la iniciativa que l&#8217;empresa va emprendre ara fa cinc anys quan va decidir categoritzar els seus productes entre baixa, mitja i alta sonoritat. “Vam considerar baixa sonoritat tot allò que estava per sota de 97 decibels, que és el volum normal d’una conversa”, ha comentat el CEO de la companyia, que ha explicat que des de llavors s’han anat desenvolupant elements pirotècnics d’acord amb aquestes classificacions. </p>\n<p>Així mateix, també ha assenyalat que el perfil de la revetlla també ha canviat en els darrers anys i ha dit que ha evolucionat cap una festa més familiar i infantil. “Fa temps hi havia brètols que feien malbé les papereres amb els petards i avui en dia això passa molt menys, és una festa familiar on els elements de color i adreçats al públic infantil han guanyat molt pes”, ha assegurat. “A vegades la societat ens marca el camí”, ha considerat Brau que ha dit que des del sector s’ha de saber escoltar les demandes.</p>\n<p>En aquest sentit, ha assegurat que adaptar els seus productes a les necessitats de les persones amb sensibilitat auditiva i als animals és un dels objectius de la companyia. “No es tracta dels petards de Sant Joan, sinó de la pirotècnia en general”, ha assegurat Brau que ha dit que sovint el soroll que fan aquests elements molesta o espanta els animals, les persones grans o els nens. “El que fem és revisar-los i canviar aquest efecte sorpresa que pot generar incomoditat”, ha dit. </p>\n<p>En el cas de l’establiment de la plaça Molina, els compradors només hi trobaran petards de mitja i baixa sonoritat. Brau ha indicat que l’any passat l’empresa ja dur a terme una prova pilot a Terrassa instal·lant una caseta amb característiques similars i ha apuntat que enguany han decidit estendre la iniciativa a Barcelona. A més, la companyia ha elaborat també uns tríptics amb informació adreçada als propietaris de mascotes per ajudar-los a gaudir el millor possible aquests dies d’alta presència de pirotècnia a l’espai públic.</p>\n<p>A banda de la caseta ‘low noise’ de la plaça Molina, ha explicat que el 55% dels productes del catàleg de La Traca estan tipificats com elements de baixa sonoritat, per respectar les persones amb sensibilitat auditiva i també als animals. Alhora, ha recordat que des de fa anys l’empresa també treballa per fer productes més sostenibles, frenant la petjada del diòxid de carboni i eliminant els plàstics dels embalatges. En aquest sentit, el 50% dels elements de catàleg de La Traca no contenen plàstic i el 60% utilitza cartró reciclat. Així mateix, ha assegurat que la voluntat de crear productes cada cop més respectuosos amb les persones i el medi ambient és un objectiu compartit pel sector. “Fa deu anys els trons que es venien eren de quinze grams i ara els que oferim són de dos”, ha comentat.</p>\n<p>L’empresa catalana encara aquesta revetlla de Sant Joan amb un creixement exponencial de la seva activitat. D’una banda, en aquesta campanya obrirà fins a 180 casetes temporals i durant aquests primers sis mesos de l’any, ha inaugurat nou punts de venda, superant així els 50 establiments arreu del territori espanyol. Amb aquests noves obertures, assoleix la fita de 50 establiments que la pròpia empresa s’havia marcat per al 2025.</p>\n",
      "content:encodedSnippet": "La ciutat de Barcelona disposa des d’aquest dilluns d’una caseta de petards de Sant Joan on només es vendran productes de mitja i baixa sonoritat. Es tracta d’un establiment ‘low loise’ que l’empresa La Traca ha ubicat a la plaça Molina. Comercialitza elements pirotècnics especialment dissenyats per a col·lectius amb sensibilitat auditiva com ara nens, persones grans o fins hi tot animals. Segons ha explicat a l’ACN el CEO de la companyia, Jordi Brau, l’objectiu de la mesura és promoure una pirotècnia més “inclusiva” i “sostenible”, respondre a les demandes de la societat actual i a un model de revetlla cada cop més familiar i on els productes per a infants han guanyat protagonisme.\nJordi Brau ha explicat que l’origen de la línia de petards de baixa sonoritat de La Traca resideix en la iniciativa que l’empresa va emprendre ara fa cinc anys quan va decidir categoritzar els seus productes entre baixa, mitja i alta sonoritat. “Vam considerar baixa sonoritat tot allò que estava per sota de 97 decibels, que és el volum normal d’una conversa”, ha comentat el CEO de la companyia, que ha explicat que des de llavors s’han anat desenvolupant elements pirotècnics d’acord amb aquestes classificacions. \nAixí mateix, també ha assenyalat que el perfil de la revetlla també ha canviat en els darrers anys i ha dit que ha evolucionat cap una festa més familiar i infantil. “Fa temps hi havia brètols que feien malbé les papereres amb els petards i avui en dia això passa molt menys, és una festa familiar on els elements de color i adreçats al públic infantil han guanyat molt pes”, ha assegurat. “A vegades la societat ens marca el camí”, ha considerat Brau que ha dit que des del sector s’ha de saber escoltar les demandes.\nEn aquest sentit, ha assegurat que adaptar els seus productes a les necessitats de les persones amb sensibilitat auditiva i als animals és un dels objectius de la companyia. “No es tracta dels petards de Sant Joan, sinó de la pirotècnia en general”, ha assegurat Brau que ha dit que sovint el soroll que fan aquests elements molesta o espanta els animals, les persones grans o els nens. “El que fem és revisar-los i canviar aquest efecte sorpresa que pot generar incomoditat”, ha dit. \nEn el cas de l’establiment de la plaça Molina, els compradors només hi trobaran petards de mitja i baixa sonoritat. Brau ha indicat que l’any passat l’empresa ja dur a terme una prova pilot a Terrassa instal·lant una caseta amb característiques similars i ha apuntat que enguany han decidit estendre la iniciativa a Barcelona. A més, la companyia ha elaborat també uns tríptics amb informació adreçada als propietaris de mascotes per ajudar-los a gaudir el millor possible aquests dies d’alta presència de pirotècnia a l’espai públic.\nA banda de la caseta ‘low noise’ de la plaça Molina, ha explicat que el 55% dels productes del catàleg de La Traca estan tipificats com elements de baixa sonoritat, per respectar les persones amb sensibilitat auditiva i també als animals. Alhora, ha recordat que des de fa anys l’empresa també treballa per fer productes més sostenibles, frenant la petjada del diòxid de carboni i eliminant els plàstics dels embalatges. En aquest sentit, el 50% dels elements de catàleg de La Traca no contenen plàstic i el 60% utilitza cartró reciclat. Així mateix, ha assegurat que la voluntat de crear productes cada cop més respectuosos amb les persones i el medi ambient és un objectiu compartit pel sector. “Fa deu anys els trons que es venien eren de quinze grams i ara els que oferim són de dos”, ha comentat.\nL’empresa catalana encara aquesta revetlla de Sant Joan amb un creixement exponencial de la seva activitat. D’una banda, en aquesta campanya obrirà fins a 180 casetes temporals i durant aquests primers sis mesos de l’any, ha inaugurat nou punts de venda, superant així els 50 establiments arreu del territori espanyol. Amb aquests noves obertures, assoleix la fita de 50 establiments que la pròpia empresa s’havia marcat per al 2025.",
      "dc:creator": "ACN",
      "content": "La ciutat de Barcelona disposa des d&#8217;aquest dilluns d&#8217;una caseta de petards de Sant Joan on només es vendran productes de mitja i baixa sonoritat. Es tracta d&#8217;un establiment &#8216;low loise&#8217; que l&#8217;empresa La Traca ha ubicat a la plaça Molina. Comercialitza elements pirotècnics especialment dissenyats per a col·lectius amb sensibilitat auditiva com ara nens, [&#8230;]",
      "contentSnippet": "La ciutat de Barcelona disposa des d’aquest dilluns d’una caseta de petards de Sant Joan on només es vendran productes de mitja i baixa sonoritat. Es tracta d’un establiment ‘low loise’ que l’empresa La Traca ha ubicat a la plaça Molina. Comercialitza elements pirotècnics especialment dissenyats per a col·lectius amb sensibilitat auditiva com ara nens, […]",
      "guid": "https://www.lamanyana.cat/?p=163330",
      "categories": [
        "Societat"
      ],
      "isoDate": "2023-06-19T14:37:01.000Z"
    }
  ],
  "feedUrl": "https://www.lamanyana.cat/feed/",
  "image": {
    "link": "https://www.lamanyana.cat",
    "url": "https://www.lamanyana.cat/wp-content/uploads/2020/12/cropped-ICONA-32x32.jpg",
    "title": "La Manyana",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://www.lamanyana.cat/feed/"
  },
  "title": "La Manyana",
  "description": "Diari de Ponent",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://www.lamanyana.cat",
  "language": "ca",
  "lastBuildDate": "Mon, 19 Jun 2023 17:20:48 +0000"
}