{
  "items": [
    {
      "creator": "Online News Editor",
      "title": "5 killed, dozens wounded during Israeli raid in West Bank",
      "link": "https://www.laprensalatina.com/5-killed-dozens-wounded-during-israeli-raid-in-west-bank/",
      "pubDate": "Mon, 19 Jun 2023 17:32:01 +0000",
      "content:encoded": "<p>(Update: raises death toll, minor edits)</p>\n<p>Jerusalem, Jun 19 (EFE).- At least five Palestinians were killed and over 90 were wounded on Monday during an Israeli military operation in the West Bank.</p>\n<p>Seven Israeli soldiers were also wounded during the raid in Jenin.</p>\n<p>The Palestinian Health Ministry said a 15-year-old was among those killed, while 23 of the wounded were in a serious condition, including a young girl.</p>\n<p>Although Israeli operations in the West Bank have been carried out almost daily for more than a year, Monday&#8217;s was particularly violent and prolonged, with gunfire lasting for nine hours.</p>\n<p>An Israeli Army spokesperson confirmed in a statement that the military operation in Jenin was aimed to &#8220;arrest two suspects.&#8221;</p>\n<p>“During the operation, a massive exchange of fire took place between the forces and armed militiamen.  A large number of explosive devices were thrown at the (Israeli) forces. The forces responded with live fire,” he said. “Several suspects were hit.”</p>\n<p>“When the security forces were leaving the city, a military vehicle was hit by an explosive device, damaging the vehicle,” it added.</p>\n<p>The Jenin Battalion, which brings together different Palestinian factions in the refugee camp, confirmed that their militiamen responded &#8220;to the aggression of the occupation.&#8221;</p>\n<p>The official Palestinian Wafa news agency reported that for the first time since 2002, an Israeli Apache warplane bombed an area in the Jabriyat neighborhood of Jenin.</p>\n<p>Footage released by Israeli media showed an area close to a building being struck several times by helicopter missiles, the first such airstrike in the West Bank in nearly two decades.</p>\n<p>In the early 2000s, during the Second Intifada, the Israeli forces used attack helicopters in the West Bank more frequently, but only under special circumstances.</p>\n<p>Wafa added that Israeli forces also arrested 14 Palestinians during the operation in various neighborhoods of the occupied West Bank.</p>\n<p>Eyewitnesses told Wafa that Israeli soldiers also broke into the home of suspect Musab al-Barmaki in the Jabriyat neighborhood of Jenin, using its residents as a human shield.</p>\n<p>Meanwhile, the Red Crescent emergency services denounced that the Israeli forces have attacked their two ambulances with live bullets.</p>\n<p>&#8220;An Israeli military vehicle intentionally collided with an ambulance from the front,&#8221; it said, adding the Israeli forces also &#8220;prevented ambulances from reaching the victims in Jenin.&#8221;</p>\n<p>According to Wafa, the Palestinian Cabinet “strongly condemned” the operation, which Palestinian president Mahmoud Abbas called a &#8220;massacre&#8221;.</p>\n<p>“The international silence and double standards encourage the Israeli government to practice more killing, destruction and intimidation against our people, and as long as the Israel forces, the occupying power, will not be held accountable for their crimes, such aggression and assault will continue,” it said in a statement.</p>\n<p>This year has been the deadliest in the Palestine-Israel conflict since the Second Intifada from 2000 to 2005. EFE</p>\n<p>yo/bks-sc/ks</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/5-killed-dozens-wounded-during-israeli-raid-in-west-bank/\">5 killed, dozens wounded during Israeli raid in West Bank</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "(Update: raises death toll, minor edits)\nJerusalem, Jun 19 (EFE).- At least five Palestinians were killed and over 90 were wounded on Monday during an Israeli military operation in the West Bank.\nSeven Israeli soldiers were also wounded during the raid in Jenin.\nThe Palestinian Health Ministry said a 15-year-old was among those killed, while 23 of the wounded were in a serious condition, including a young girl.\nAlthough Israeli operations in the West Bank have been carried out almost daily for more than a year, Monday’s was particularly violent and prolonged, with gunfire lasting for nine hours.\nAn Israeli Army spokesperson confirmed in a statement that the military operation in Jenin was aimed to “arrest two suspects.”\n“During the operation, a massive exchange of fire took place between the forces and armed militiamen.  A large number of explosive devices were thrown at the (Israeli) forces. The forces responded with live fire,” he said. “Several suspects were hit.”\n“When the security forces were leaving the city, a military vehicle was hit by an explosive device, damaging the vehicle,” it added.\nThe Jenin Battalion, which brings together different Palestinian factions in the refugee camp, confirmed that their militiamen responded “to the aggression of the occupation.”\nThe official Palestinian Wafa news agency reported that for the first time since 2002, an Israeli Apache warplane bombed an area in the Jabriyat neighborhood of Jenin.\nFootage released by Israeli media showed an area close to a building being struck several times by helicopter missiles, the first such airstrike in the West Bank in nearly two decades.\nIn the early 2000s, during the Second Intifada, the Israeli forces used attack helicopters in the West Bank more frequently, but only under special circumstances.\nWafa added that Israeli forces also arrested 14 Palestinians during the operation in various neighborhoods of the occupied West Bank.\nEyewitnesses told Wafa that Israeli soldiers also broke into the home of suspect Musab al-Barmaki in the Jabriyat neighborhood of Jenin, using its residents as a human shield.\nMeanwhile, the Red Crescent emergency services denounced that the Israeli forces have attacked their two ambulances with live bullets.\n“An Israeli military vehicle intentionally collided with an ambulance from the front,” it said, adding the Israeli forces also “prevented ambulances from reaching the victims in Jenin.”\nAccording to Wafa, the Palestinian Cabinet “strongly condemned” the operation, which Palestinian president Mahmoud Abbas called a “massacre”.\n“The international silence and double standards encourage the Israeli government to practice more killing, destruction and intimidation against our people, and as long as the Israel forces, the occupying power, will not be held accountable for their crimes, such aggression and assault will continue,” it said in a statement.\nThis year has been the deadliest in the Palestine-Israel conflict since the Second Intifada from 2000 to 2005. EFE\nyo/bks-sc/ks\nThe post 5 killed, dozens wounded during Israeli raid in West Bank appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/5-killed-dozens-wounded-during-israeli-raid-in-west-bank/#respond",
      "content": "<p>(Update: raises death toll, minor edits) Jerusalem, Jun 19 (EFE).- At least five Palestinians were killed and over 90 were wounded on Monday during an Israeli military operation in the West Bank. Seven Israeli soldiers were also wounded during the raid in Jenin. The Palestinian Health Ministry said a 15-year-old was among those killed, while &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/5-killed-dozens-wounded-during-israeli-raid-in-west-bank/\">5 killed, dozens wounded during Israeli raid in West Bank</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "(Update: raises death toll, minor edits) Jerusalem, Jun 19 (EFE).- At least five Palestinians were killed and over 90 were wounded on Monday during an Israeli military operation in the West Bank. Seven Israeli soldiers were also wounded during the raid in Jenin. The Palestinian Health Ministry said a 15-year-old was among those killed, while …\nThe post 5 killed, dozens wounded during Israeli raid in West Bank appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/5-killed-dozens-wounded-during-israeli-raid-in-west-bank/",
      "categories": [
        "Conflicts & War",
        "ADDS PHOTOS)",
        "EFE",
        "ISRAEL PALESTINE (UPDATES TEXT)"
      ],
      "isoDate": "2023-06-19T17:32:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "Pakistan arrests alleged people smuggler linked to Greece shipwreck",
      "link": "https://www.laprensalatina.com/pakistan-arrests-alleged-people-smuggler-linked-to-greece-shipwreck/",
      "pubDate": "Mon, 19 Jun 2023 17:32:01 +0000",
      "content:encoded": "<p>Islamabad, Jun 19 (EFE).- Pakistani authorities arrested on Monday an alleged people smuggler linked to the shipwreck of an immigrant boat off the coast of Greece that left at least 78 dead and hundreds missing last week.</p>\n<p>“The agent involved in the boat accident was arrested,” the Federal Investigation Agency (FIA) said in a statement, adding the alleged trafficker “received Rs2.3 million (over $8,000) to send a victim (of the accident) to Europe with the connivance of his other associates.”</p>\n<p>The arrested, Waqas Ahmed, was apprehended in Gujrat district, located in the eastern province of Punjab, while the FIA announced that they were conducting further raids to catch other suspects.</p>\n<p>With this arrest, the Pakistani authorities have detained at least 15 alleged human traffickers in recent days, according to local media reports.</p>\n<p>Between 500 and 700 migrants &#8211; including women and children &#8211; are believed to have been on board the 30-meter-long boat that sank on Wednesday last week in the Mediterranean Sea, according to Greek media reports.</p>\n<p>Pakistan believes that a large number of the victims on the boat were its citizens.</p>\n<p>Pakistan&#8217;s Foreign Ministry spokesperson Mumtaz Baloch told EFE that authorities are still trying to establish &#8220;how many Pakistanis have died or are missing in this human tragedy.&#8221;</p>\n<p>The Asian country&#8217;s embassy in Athens has identified 12 Pakistanis who were rescued by the Greek authorities, Baloch said.</p>\n<p>Pakistan on Monday observed a day of mourning, in which Prime Minister Shehbaz Sharif ordered special prayers, while flags flew at half mast in honor of the deceased.</p>\n<p>Moreover, the Pakistani authorities have formed a committee to identify those responsible for human smuggling in the wake of the tragic incident, and announced more severe penalties against human trafficking.</p>\n<p>The operation to rescue survivors from the shipwreck rescue operation by the Greek authorities continued for the fifth day on Sunday, while hopes of finding more people became negligible.</p>\n<p>A total 104 survivors have been rescued and 78 bodies recovered so far.</p>\n<p>Pakistan is mired in a severe economic crisis with record inflation figures,  while also witnessing deep political instability since politician Imran Khan was removed from the post of prime minister last year by a vote of no confidence.</p>\n<p>According to the Bureau of Emigration and Overseas Employment, a record 832,339 Pakistanis migrated out of the country in 2022, a nearly 200 percent increase from the previous year. More than 315,787 people have left Pakistan so far in 2023. EFE</p>\n<p>aa-hbc/sc</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/pakistan-arrests-alleged-people-smuggler-linked-to-greece-shipwreck/\">Pakistan arrests alleged people smuggler linked to Greece shipwreck</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Islamabad, Jun 19 (EFE).- Pakistani authorities arrested on Monday an alleged people smuggler linked to the shipwreck of an immigrant boat off the coast of Greece that left at least 78 dead and hundreds missing last week.\n“The agent involved in the boat accident was arrested,” the Federal Investigation Agency (FIA) said in a statement, adding the alleged trafficker “received Rs2.3 million (over $8,000) to send a victim (of the accident) to Europe with the connivance of his other associates.”\nThe arrested, Waqas Ahmed, was apprehended in Gujrat district, located in the eastern province of Punjab, while the FIA announced that they were conducting further raids to catch other suspects.\nWith this arrest, the Pakistani authorities have detained at least 15 alleged human traffickers in recent days, according to local media reports.\nBetween 500 and 700 migrants – including women and children – are believed to have been on board the 30-meter-long boat that sank on Wednesday last week in the Mediterranean Sea, according to Greek media reports.\nPakistan believes that a large number of the victims on the boat were its citizens.\nPakistan’s Foreign Ministry spokesperson Mumtaz Baloch told EFE that authorities are still trying to establish “how many Pakistanis have died or are missing in this human tragedy.”\nThe Asian country’s embassy in Athens has identified 12 Pakistanis who were rescued by the Greek authorities, Baloch said.\nPakistan on Monday observed a day of mourning, in which Prime Minister Shehbaz Sharif ordered special prayers, while flags flew at half mast in honor of the deceased.\nMoreover, the Pakistani authorities have formed a committee to identify those responsible for human smuggling in the wake of the tragic incident, and announced more severe penalties against human trafficking.\nThe operation to rescue survivors from the shipwreck rescue operation by the Greek authorities continued for the fifth day on Sunday, while hopes of finding more people became negligible.\nA total 104 survivors have been rescued and 78 bodies recovered so far.\nPakistan is mired in a severe economic crisis with record inflation figures,  while also witnessing deep political instability since politician Imran Khan was removed from the post of prime minister last year by a vote of no confidence.\nAccording to the Bureau of Emigration and Overseas Employment, a record 832,339 Pakistanis migrated out of the country in 2022, a nearly 200 percent increase from the previous year. More than 315,787 people have left Pakistan so far in 2023. EFE\naa-hbc/sc\nThe post Pakistan arrests alleged people smuggler linked to Greece shipwreck appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/pakistan-arrests-alleged-people-smuggler-linked-to-greece-shipwreck/#respond",
      "content": "<p>Islamabad, Jun 19 (EFE).- Pakistani authorities arrested on Monday an alleged people smuggler linked to the shipwreck of an immigrant boat off the coast of Greece that left at least 78 dead and hundreds missing last week. “The agent involved in the boat accident was arrested,” the Federal Investigation Agency (FIA) said in a statement, &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/pakistan-arrests-alleged-people-smuggler-linked-to-greece-shipwreck/\">Pakistan arrests alleged people smuggler linked to Greece shipwreck</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Islamabad, Jun 19 (EFE).- Pakistani authorities arrested on Monday an alleged people smuggler linked to the shipwreck of an immigrant boat off the coast of Greece that left at least 78 dead and hundreds missing last week. “The agent involved in the boat accident was arrested,” the Federal Investigation Agency (FIA) said in a statement, …\nThe post Pakistan arrests alleged people smuggler linked to Greece shipwreck appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/pakistan-arrests-alleged-people-smuggler-linked-to-greece-shipwreck/",
      "categories": [
        "Crime & Justice",
        "EFE",
        "GREECE SHIPWRECK (ADDS VIDEO)"
      ],
      "isoDate": "2023-06-19T17:32:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "China, US agree to stabilize ties during Blinken visit to Beijing",
      "link": "https://www.laprensalatina.com/china-us-agree-to-stabilize-ties-during-blinken-visit-to-beijing/",
      "pubDate": "Mon, 19 Jun 2023 16:30:01 +0000",
      "content:encoded": "<p>Update1: Changes headline, reledes, adds detail throughout</p>\n<p>Beijing, Jun 19 (EFE).- China and the United States agreed to work towards stabilizing their bilateral relationship as Chinese president Xi Jinping met with US Secretary of State Antony Blinken in Beijing on Monday.</p>\n<p>Blinken is the highest-ranking US official to visit the Asian country since Joe Biden took office in January 2021, amid tensions between the two powers over Taiwan, the war in Ukraine, and trade.</p>\n<p>&#8220;I hope that, through this visit, Mr. Secretary, you will make more positive contributions to stabilizing China-US relations,&#8221; Xi told Blinken on the US official’s last day of a two-day trip aimed at stabilizing bilateral relations.</p>\n<p>&#8220;The two sides have also made progress and reached agreement on some specific issues. This is very good,&#8221; Xi was quoted as saying by Chinese state media.</p>\n<p>Blinken described his conversation with Xi as “important” and said “we both agree on the need to stabilize our relationship.”</p>\n<p>“Both the United States and China have an obligation to manage this relationship responsibly,” Blinken told reporters after the meeting. “Doing so serves the best interests of the US and China, and indeed of the world.”</p>\n<p>“I came here to Beijing to strengthen the high level channels of communication, to make clear our positions and intentions in areas of disagreement and to explore areas where we might work together,” the US secretary of state added.</p>\n<p>On Taiwan, Blinken insisted that Washington respected the “longstanding” One China policy but said he had raised concerns over Beijing’s “provocative actions in the Taiwan Strait as well as in the South and East China Seas.”</p>\n<p>“We do not support Taiwan independence, we would remain opposed to any unilateral changes to the status quo by either side. We continue to expect the peaceful resolution of cross-strait differences,” the US secretary of state added.</p>\n<p>Xi said that “major-country competition does not represent the trend of the times, still less can it solve America&#8217;s own problems or the challenges facing the world,” according to Xinhua.</p>\n<p>The Chinese president also warned Washington of the need to respect “China&#8217;s legitimate rights and interests” and “legitimate right to development.”</p>\n<p>Blinken welcomed the growth in trade flows between Washington and Beijing, which this year reached a record $700 billion, and said that “China’s economic success is also in our interest.”</p>\n<p>“It would be disastrous for us to decouple,” Blinken said, before adding that despite the positive data the US would continue to push for the interests of American companies operating in China by urging Beijijng to work towards a level playing field.</p>\n<p>“We have no illusions about the challenges of managing this relationship, there are many issues on which we profoundly, even vehemently disagree,” Blinken said.</p>\n<p>“But the US has a long history of successfully managing complicated, consequential relationships through diplomacy (&#8230;) and it&#8217;s in both our interest and the interests of the world that we do so,” the US official concluded.</p>\n<p>The bilateral meeting was not part of Blinken’s official travel agenda and was confirmed at the last minute, Xinhua reported.</p>\n<p>Blinken&#8217;s meeting with Xi after the US secretary of state met earlier on Monday with China’s former foreign minister Wang — now the director of the Office of the Foreign Affairs Commission of the Communist Party of China (CPC) Central Committee — who underscored Beijing’s unwavering stance on the Taiwan issue.</p>\n<p>&#8220;Safeguarding national unification will always be the core of China&#8217;s core interests, it concerns the fate of all Chinese people, and it is the unswerving historical mission of the CPC,&#8221; Wang said, according to a readout from the meeting published by the state-owned Global Times newspaper.</p>\n<p>&#8220;On the Taiwan question, China has no room for compromise and concession,&#8221; he added.</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/china-us-agree-to-stabilize-ties-during-blinken-visit-to-beijing/\">China, US agree to stabilize ties during Blinken visit to Beijing</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Update1: Changes headline, reledes, adds detail throughout\nBeijing, Jun 19 (EFE).- China and the United States agreed to work towards stabilizing their bilateral relationship as Chinese president Xi Jinping met with US Secretary of State Antony Blinken in Beijing on Monday.\nBlinken is the highest-ranking US official to visit the Asian country since Joe Biden took office in January 2021, amid tensions between the two powers over Taiwan, the war in Ukraine, and trade.\n“I hope that, through this visit, Mr. Secretary, you will make more positive contributions to stabilizing China-US relations,” Xi told Blinken on the US official’s last day of a two-day trip aimed at stabilizing bilateral relations.\n“The two sides have also made progress and reached agreement on some specific issues. This is very good,” Xi was quoted as saying by Chinese state media.\nBlinken described his conversation with Xi as “important” and said “we both agree on the need to stabilize our relationship.”\n“Both the United States and China have an obligation to manage this relationship responsibly,” Blinken told reporters after the meeting. “Doing so serves the best interests of the US and China, and indeed of the world.”\n“I came here to Beijing to strengthen the high level channels of communication, to make clear our positions and intentions in areas of disagreement and to explore areas where we might work together,” the US secretary of state added.\nOn Taiwan, Blinken insisted that Washington respected the “longstanding” One China policy but said he had raised concerns over Beijing’s “provocative actions in the Taiwan Strait as well as in the South and East China Seas.”\n“We do not support Taiwan independence, we would remain opposed to any unilateral changes to the status quo by either side. We continue to expect the peaceful resolution of cross-strait differences,” the US secretary of state added.\nXi said that “major-country competition does not represent the trend of the times, still less can it solve America’s own problems or the challenges facing the world,” according to Xinhua.\nThe Chinese president also warned Washington of the need to respect “China’s legitimate rights and interests” and “legitimate right to development.”\nBlinken welcomed the growth in trade flows between Washington and Beijing, which this year reached a record $700 billion, and said that “China’s economic success is also in our interest.”\n“It would be disastrous for us to decouple,” Blinken said, before adding that despite the positive data the US would continue to push for the interests of American companies operating in China by urging Beijijng to work towards a level playing field.\n“We have no illusions about the challenges of managing this relationship, there are many issues on which we profoundly, even vehemently disagree,” Blinken said.\n“But the US has a long history of successfully managing complicated, consequential relationships through diplomacy (…) and it’s in both our interest and the interests of the world that we do so,” the US official concluded.\nThe bilateral meeting was not part of Blinken’s official travel agenda and was confirmed at the last minute, Xinhua reported.\nBlinken’s meeting with Xi after the US secretary of state met earlier on Monday with China’s former foreign minister Wang — now the director of the Office of the Foreign Affairs Commission of the Communist Party of China (CPC) Central Committee — who underscored Beijing’s unwavering stance on the Taiwan issue.\n“Safeguarding national unification will always be the core of China’s core interests, it concerns the fate of all Chinese people, and it is the unswerving historical mission of the CPC,” Wang said, according to a readout from the meeting published by the state-owned Global Times newspaper.\n“On the Taiwan question, China has no room for compromise and concession,” he added.\nThe post China, US agree to stabilize ties during Blinken visit to Beijing appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/china-us-agree-to-stabilize-ties-during-blinken-visit-to-beijing/#respond",
      "content": "<p>Update1: Changes headline, reledes, adds detail throughout Beijing, Jun 19 (EFE).- China and the United States agreed to work towards stabilizing their bilateral relationship as Chinese president Xi Jinping met with US Secretary of State Antony Blinken in Beijing on Monday. Blinken is the highest-ranking US official to visit the Asian country since Joe Biden &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/china-us-agree-to-stabilize-ties-during-blinken-visit-to-beijing/\">China, US agree to stabilize ties during Blinken visit to Beijing</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Update1: Changes headline, reledes, adds detail throughout Beijing, Jun 19 (EFE).- China and the United States agreed to work towards stabilizing their bilateral relationship as Chinese president Xi Jinping met with US Secretary of State Antony Blinken in Beijing on Monday. Blinken is the highest-ranking US official to visit the Asian country since Joe Biden …\nThe post China, US agree to stabilize ties during Blinken visit to Beijing appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/china-us-agree-to-stabilize-ties-during-blinken-visit-to-beijing/",
      "categories": [
        "Politics",
        "(ADDS VIDEO)",
        "ADDS PHOTOS)",
        "CHINA US (UPDATES TEXT",
        "EFE"
      ],
      "isoDate": "2023-06-19T16:30:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "At least 8 dead, 28 missing in landslides, floods in Nepal",
      "link": "https://www.laprensalatina.com/at-least-8-dead-28-missing-in-landslides-floods-in-nepal/",
      "pubDate": "Mon, 19 Jun 2023 15:16:01 +0000",
      "content:encoded": "<p>Kathmandu, Jun 19 (EFE).- At least eight people have died and 28 others gone missing in floods and landslides across eastern Nepal over the past two days, as the monsoon hit the Himalayan nation, officials said.</p>\n<p>The heavy downpour started on Saturday and continued on Sunday causing significant destruction to the region.</p>\n<p>Superintendent of Police Rishi Ram Kandel of the Koshi province told EFE that three hill districts &#8211; Taplejung, Sankhuwasabha and Panchthar &#8211; have been severely affected, and the death toll from the landslides and floods could rise.</p>\n<p>“The search and rescue efforts are on as the water level in the rivers has started to recede,” said Kandel.</p>\n<p>In addition to the human losses, the floods and landslides washed away several bridges and damaged hydropower plants.</p>\n<p>Every year, monsoon rains cause floods and landslides that displace thousands of people across Nepal.</p>\n<p>More than 90 percent of landslides in Nepal occur during the monsoon between June and September.</p>\n<p>This year, the monsoon started on June 14.</p>\n<p>More than 6,000 rivers and rivulets are estimated to flow through Nepal, which during the monsoon season, cause flooding and damage villages, and crop lands, livestock and people in the region.</p>\n<p>On average, Nepal faces over 500 disaster-related events annually, ranging from small to large scale, according to the Nepal Disaster Risk Reduction portal. EFE</p>\n<p>sp/sc</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/at-least-8-dead-28-missing-in-landslides-floods-in-nepal/\">At least 8 dead, 28 missing in landslides, floods in Nepal</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Kathmandu, Jun 19 (EFE).- At least eight people have died and 28 others gone missing in floods and landslides across eastern Nepal over the past two days, as the monsoon hit the Himalayan nation, officials said.\nThe heavy downpour started on Saturday and continued on Sunday causing significant destruction to the region.\nSuperintendent of Police Rishi Ram Kandel of the Koshi province told EFE that three hill districts – Taplejung, Sankhuwasabha and Panchthar – have been severely affected, and the death toll from the landslides and floods could rise.\n“The search and rescue efforts are on as the water level in the rivers has started to recede,” said Kandel.\nIn addition to the human losses, the floods and landslides washed away several bridges and damaged hydropower plants.\nEvery year, monsoon rains cause floods and landslides that displace thousands of people across Nepal.\nMore than 90 percent of landslides in Nepal occur during the monsoon between June and September.\nThis year, the monsoon started on June 14.\nMore than 6,000 rivers and rivulets are estimated to flow through Nepal, which during the monsoon season, cause flooding and damage villages, and crop lands, livestock and people in the region.\nOn average, Nepal faces over 500 disaster-related events annually, ranging from small to large scale, according to the Nepal Disaster Risk Reduction portal. EFE\nsp/sc\nThe post At least 8 dead, 28 missing in landslides, floods in Nepal appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/at-least-8-dead-28-missing-in-landslides-floods-in-nepal/#respond",
      "content": "<p>Kathmandu, Jun 19 (EFE).- At least eight people have died and 28 others gone missing in floods and landslides across eastern Nepal over the past two days, as the monsoon hit the Himalayan nation, officials said. The heavy downpour started on Saturday and continued on Sunday causing significant destruction to the region. Superintendent of Police &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/at-least-8-dead-28-missing-in-landslides-floods-in-nepal/\">At least 8 dead, 28 missing in landslides, floods in Nepal</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Kathmandu, Jun 19 (EFE).- At least eight people have died and 28 others gone missing in floods and landslides across eastern Nepal over the past two days, as the monsoon hit the Himalayan nation, officials said. The heavy downpour started on Saturday and continued on Sunday causing significant destruction to the region. Superintendent of Police …\nThe post At least 8 dead, 28 missing in landslides, floods in Nepal appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/at-least-8-dead-28-missing-in-landslides-floods-in-nepal/",
      "categories": [
        "Disasters & Accidents",
        "EFE",
        "NEPAL RAINS"
      ],
      "isoDate": "2023-06-19T15:16:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "‘This is my motherland’: the man who refused to flee the invasion",
      "link": "https://www.laprensalatina.com/this-is-my-motherland-the-man-who-refused-to-flee-the-invasion/",
      "pubDate": "Mon, 19 Jun 2023 14:30:01 +0000",
      "content:encoded": "<p>Bohorodychne, Ukraine, Jun 19 (EFE).- Before Russia invaded Ukraine, the village of Bohorodychne in the eastern region of Donetsk was home to about 800 people.</p>\n<p>When it came under attack from invading Russian forces in June 2022, all of its residents fled as their town was reduced to rubble – all except for Mykola Honchar, who chose to stay behind in his hometown to care for his ailing, elderly mother.</p>\n<p>“It&#8217;s my motherland. My mother is Russian but I was born here&#8230; where can I go?,” Mykola, 58, tells EPA-EFE.</p>\n<p>“It makes no sense to go, and where can I go from here? She is 91, you can see she is sick. What will I do with her there?”</p>\n<p>He also rejected the idea of evacuating to Russia. “What will I do there? Mine for gold?”, he asks.</p>\n<p>STRUGGLING TO SURVIVE</p>\n<p>As Mykola watched all of his neighbors flee, he hunkered down with his mother and his dog Putin, a name that Ukrainian soldiers came up with “because he is evil, trying to bite everyone.”</p>\n<p>Mykola braved the summer of 2022, relying on food rations delivered by Russian soldiers to keep him and his mother alive.</p>\n<p>“They gave us cigarettes, dry rations including canned meat,” he says. “The main thing was to have something for Mother.”</p>\n<p>If the situation were normal, Mykola says, he would have brought her for treatment in hospital for medical screenings and tests.</p>\n<p>He used to be able to rely on help from his brother Vasyl, who along with his wife was killed by mortar fire in July 2022 as Russian and Ukrainian forces vied for control of the area.</p>\n<p>“Before the war, with my brother, we took her to the hospital in Semenivka (about an hour’s drive north). Now, who would visit her? (She’s) better (off) here, at home, with food and care.”</p>\n<p>Some of the residents of Bohorodychne have now started to return after the Russians’ westward advance stalled and they were pushed back by pro-Kyiv forces last September.</p>\n<p>By the end of May 2023, a mere 18 people had returned to try to rebuild their homes and their lives.</p>\n<p>REBUILDING</p>\n<p>The area was retaken in mid-September by Ukraine’s armed forces, who found in the Russians’ wake a trail of destruction and death, the town pillaged and abandoned, save for Mykola, his mother and several homeless cats and dogs.</p>\n<p>Even though the Russians have pulled out of the village, “there is no work because the bridge was destroyed.” The nearest town is Sviatohirsk, 3 kilometers away on the other side of the Siverskyi Donets river.</p>\n<p>“The only thing you can do is walk among the ruins. (There is) nothing good,” Mykola says.</p>\n<p>He now faces a summer of scraping together enough material to repair his house which was almost razed by the shelling last year.</p>\n<p>“I need building materials and tools, (but) I don’t want to collect (them) from someone’s destroyed home,” he says.</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/this-is-my-motherland-the-man-who-refused-to-flee-the-invasion/\">‘This is my motherland’: the man who refused to flee the invasion</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Bohorodychne, Ukraine, Jun 19 (EFE).- Before Russia invaded Ukraine, the village of Bohorodychne in the eastern region of Donetsk was home to about 800 people.\nWhen it came under attack from invading Russian forces in June 2022, all of its residents fled as their town was reduced to rubble – all except for Mykola Honchar, who chose to stay behind in his hometown to care for his ailing, elderly mother.\n“It’s my motherland. My mother is Russian but I was born here… where can I go?,” Mykola, 58, tells EPA-EFE.\n“It makes no sense to go, and where can I go from here? She is 91, you can see she is sick. What will I do with her there?”\nHe also rejected the idea of evacuating to Russia. “What will I do there? Mine for gold?”, he asks.\nSTRUGGLING TO SURVIVE\nAs Mykola watched all of his neighbors flee, he hunkered down with his mother and his dog Putin, a name that Ukrainian soldiers came up with “because he is evil, trying to bite everyone.”\nMykola braved the summer of 2022, relying on food rations delivered by Russian soldiers to keep him and his mother alive.\n“They gave us cigarettes, dry rations including canned meat,” he says. “The main thing was to have something for Mother.”\nIf the situation were normal, Mykola says, he would have brought her for treatment in hospital for medical screenings and tests.\nHe used to be able to rely on help from his brother Vasyl, who along with his wife was killed by mortar fire in July 2022 as Russian and Ukrainian forces vied for control of the area.\n“Before the war, with my brother, we took her to the hospital in Semenivka (about an hour’s drive north). Now, who would visit her? (She’s) better (off) here, at home, with food and care.”\nSome of the residents of Bohorodychne have now started to return after the Russians’ westward advance stalled and they were pushed back by pro-Kyiv forces last September.\nBy the end of May 2023, a mere 18 people had returned to try to rebuild their homes and their lives.\nREBUILDING\nThe area was retaken in mid-September by Ukraine’s armed forces, who found in the Russians’ wake a trail of destruction and death, the town pillaged and abandoned, save for Mykola, his mother and several homeless cats and dogs.\nEven though the Russians have pulled out of the village, “there is no work because the bridge was destroyed.” The nearest town is Sviatohirsk, 3 kilometers away on the other side of the Siverskyi Donets river.\n“The only thing you can do is walk among the ruins. (There is) nothing good,” Mykola says.\nHe now faces a summer of scraping together enough material to repair his house which was almost razed by the shelling last year.\n“I need building materials and tools, (but) I don’t want to collect (them) from someone’s destroyed home,” he says.\nThe post ‘This is my motherland’: the man who refused to flee the invasion appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/this-is-my-motherland-the-man-who-refused-to-flee-the-invasion/#respond",
      "content": "<p>Bohorodychne, Ukraine, Jun 19 (EFE).- Before Russia invaded Ukraine, the village of Bohorodychne in the eastern region of Donetsk was home to about 800 people. When it came under attack from invading Russian forces in June 2022, all of its residents fled as their town was reduced to rubble – all except for Mykola Honchar, &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/this-is-my-motherland-the-man-who-refused-to-flee-the-invasion/\">‘This is my motherland’: the man who refused to flee the invasion</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Bohorodychne, Ukraine, Jun 19 (EFE).- Before Russia invaded Ukraine, the village of Bohorodychne in the eastern region of Donetsk was home to about 800 people. When it came under attack from invading Russian forces in June 2022, all of its residents fled as their town was reduced to rubble – all except for Mykola Honchar, …\nThe post ‘This is my motherland’: the man who refused to flee the invasion appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/this-is-my-motherland-the-man-who-refused-to-flee-the-invasion/",
      "categories": [
        "Conflicts & War",
        "EFE",
        "UKRAINE WAR"
      ],
      "isoDate": "2023-06-19T14:30:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "India eases curfew in northeastern state after over a month of violence",
      "link": "https://www.laprensalatina.com/india-eases-curfew-in-northeastern-state-after-over-a-month-of-violence/",
      "pubDate": "Mon, 19 Jun 2023 13:30:01 +0000",
      "content:encoded": "<p>New Delhi, Jun 19 (EFE).- Indian authorities have relaxed the curfew imposed in the northeastern state of Manipur for over a month as the security situation has improved in the region, which has been embroiled in a wave of ethnic violence since the beginning of May.</p>\n<p>&#8220;Curfew has been relaxed now because things are getting back to normal. It (the relaxation) is 12 hours now. From 5 am to 5 pm,&#8221; Diana Devi, the joint commissioner of Manipur&#8217;s Imphal East district, told EFE.</p>\n<p>The indefinite easing of the restrictions would allow residents to access food and other essential goods and services, after being asked to stay indoors since last month.</p>\n<p>The conflict between the minority Kuki tribal group, concentrated in the hilly areas of the province, and the majority Meitei community settled in the valley, has led to death of more than a hundred people, according to media reports and civil society groups, while over 50,000 have been forced to flee their homes.</p>\n<p>However, the Indian government has not provided an official death toll.</p>\n<p>The clashes began on May 3 after a demonstration by the minority tribal communities against the regional High Court advising the inclusion of the Meiteis in the list of disadvantaged &#8220;scheduled&#8221; tribes, which would allow the majority and predominantly Hindu community to gain access to quotas in education and government jobs available to disadvantaged groups in India.</p>\n<p>The gradual decline in violence in certain areas last month had led to authorities completely lifting the curfew there.</p>\n<p>However, the residents of many other regions, such as Imphal East, still depended on a small window of time allowed by authorities to go out and get supplies.</p>\n<p>Manipur has witnessed intense fighting and disturbances in recent days, along with attacks on police headquarters and residences of government officials.</p>\n<p>The house of a junior minister in the Indian government was burned down in state capital Imphal on Thursday, while over the weekend several shootings were reported across the state and a police station was attacked by a mob of around 500 people.</p>\n<p>Internet has remained suspended in the entire state since the beginning of the violence, which has prevented media reports and real-time information from coming out of the region.</p>\n<p>hbc/ia</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/india-eases-curfew-in-northeastern-state-after-over-a-month-of-violence/\">India eases curfew in northeastern state after over a month of violence</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "New Delhi, Jun 19 (EFE).- Indian authorities have relaxed the curfew imposed in the northeastern state of Manipur for over a month as the security situation has improved in the region, which has been embroiled in a wave of ethnic violence since the beginning of May.\n“Curfew has been relaxed now because things are getting back to normal. It (the relaxation) is 12 hours now. From 5 am to 5 pm,” Diana Devi, the joint commissioner of Manipur’s Imphal East district, told EFE.\nThe indefinite easing of the restrictions would allow residents to access food and other essential goods and services, after being asked to stay indoors since last month.\nThe conflict between the minority Kuki tribal group, concentrated in the hilly areas of the province, and the majority Meitei community settled in the valley, has led to death of more than a hundred people, according to media reports and civil society groups, while over 50,000 have been forced to flee their homes.\nHowever, the Indian government has not provided an official death toll.\nThe clashes began on May 3 after a demonstration by the minority tribal communities against the regional High Court advising the inclusion of the Meiteis in the list of disadvantaged “scheduled” tribes, which would allow the majority and predominantly Hindu community to gain access to quotas in education and government jobs available to disadvantaged groups in India.\nThe gradual decline in violence in certain areas last month had led to authorities completely lifting the curfew there.\nHowever, the residents of many other regions, such as Imphal East, still depended on a small window of time allowed by authorities to go out and get supplies.\nManipur has witnessed intense fighting and disturbances in recent days, along with attacks on police headquarters and residences of government officials.\nThe house of a junior minister in the Indian government was burned down in state capital Imphal on Thursday, while over the weekend several shootings were reported across the state and a police station was attacked by a mob of around 500 people.\nInternet has remained suspended in the entire state since the beginning of the violence, which has prevented media reports and real-time information from coming out of the region.\nhbc/ia\nThe post India eases curfew in northeastern state after over a month of violence appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/india-eases-curfew-in-northeastern-state-after-over-a-month-of-violence/#respond",
      "content": "<p>New Delhi, Jun 19 (EFE).- Indian authorities have relaxed the curfew imposed in the northeastern state of Manipur for over a month as the security situation has improved in the region, which has been embroiled in a wave of ethnic violence since the beginning of May. &#8220;Curfew has been relaxed now because things are getting &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/india-eases-curfew-in-northeastern-state-after-over-a-month-of-violence/\">India eases curfew in northeastern state after over a month of violence</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "New Delhi, Jun 19 (EFE).- Indian authorities have relaxed the curfew imposed in the northeastern state of Manipur for over a month as the security situation has improved in the region, which has been embroiled in a wave of ethnic violence since the beginning of May. “Curfew has been relaxed now because things are getting …\nThe post India eases curfew in northeastern state after over a month of violence appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/india-eases-curfew-in-northeastern-state-after-over-a-month-of-violence/",
      "categories": [
        "Conflicts & War",
        "EFE",
        "INDIA VIOLENCE"
      ],
      "isoDate": "2023-06-19T13:30:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "3 killed, 45 wounded in Israeli operation on West Bank",
      "link": "https://www.laprensalatina.com/3-killed-45-wounded-in-israeli-operation-on-west-bank/",
      "pubDate": "Mon, 19 Jun 2023 12:46:01 +0000",
      "content:encoded": "<p>Jerusalem, Jun 19 (EFE).- At least three Palestinians were killed and 45 wounded on Monday during an Israeli forces operation in the occupied West Bank.</p>\n<p>Palestinian Health Ministry said a 15-year-old teenager was among the three people killed in the operation.</p>\n<p>Seventeen of the wounded persons were hit by gunshots and ten of them were in serious condition, including a young girl &#8220;with a critical injury to the head,&#8221; it said.</p>\n<p>An Israeli Army spokesperson confirmed in a statement that the military operation in Jenin was aimed to &#8220;arrest two suspects.&#8221;</p>\n<p>“During the operation, a massive exchange of fire took place between the forces and armed militiamen.  A large number of explosive devices were thrown at the (Israeli) forces. The forces responded with live fire,” he said. “Several suspects were hit.”</p>\n<p>“When the security forces were leaving the city, a military vehicle was hit by an explosive device, damaging the vehicle,” it added.</p>\n<p>The Jenin Battalion, which brings together different Palestinian factions in the refugee camp, confirmed that their militiamen responded &#8220;to the aggression of the occupation.&#8221;</p>\n<p>The official Palestinian Wafa news agency reported that for the first time since 2002, an Israeli Apache warplane bombed an area in the Jabriyat neighborhood of Jenin.</p>\n<p>Footage released by Israeli media showed an area close to a building being struck several times by helicopter missiles, the first such airstrike in the West Bank in nearly two decades.</p>\n<p>In the early 2000s, during the Second Intifada, the Israeli forces used attack helicopters in the West Bank more frequently, but only under special circumstances.</p>\n<p>Wafa added that Israeli forces also arrested 14 Palestinians during the operation in various neighborhoods of the occupied West Bank.</p>\n<p>Eyewitnesses told Wafa that Israeli soldiers also broke into the home of suspect Musab al-Barmaki in the Jabriyat neighborhood of Jenin, using its residents as a human shield.</p>\n<p>Meanwhile, the Red Crescent emergency services denounced that the Israeli forces have attacked their two ambulances with live bullets.</p>\n<p>&#8220;An Israeli military vehicle intentionally collided with an ambulance from the front,&#8221; it said, adding the Israeli forces also &#8220;prevented ambulances from reaching the victims in Jenin.&#8221;</p>\n<p>The Palestinian health ministry identified those killed as Ahmed Yousef Saqr, 15, Khaled Azam Asasa, 21, and Qasam Abu Sariya, 29.</p>\n<p>According to Wafa, the Palestinian Cabinet “strongly condemned” the operation.</p>\n<p>“The international silence and double standards encourage the Israeli government to practice more killing, destruction and intimidation against our people, and as long as the Israel forces, the occupying power, will not be held accountable for their crimes, such aggression and assault will continue,” it said in a statement.</p>\n<p>This year has been the deadliest year in the Palestine-Israel conflict since the Second Intifada from 2000 to 2005.</p>\n<p>So far this year, 128 Palestinians have been killed in the West Bank and Israel, most of them militants, in violent clashes with Israeli troops as well as civilians, including 22 minors.</p>\n<p>On the Israeli side, 21 people have died in attacks by Palestinians, most of them settlers, including three minors. EFE</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/3-killed-45-wounded-in-israeli-operation-on-west-bank/\">3 killed, 45 wounded in Israeli operation on West Bank</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Jerusalem, Jun 19 (EFE).- At least three Palestinians were killed and 45 wounded on Monday during an Israeli forces operation in the occupied West Bank.\nPalestinian Health Ministry said a 15-year-old teenager was among the three people killed in the operation.\nSeventeen of the wounded persons were hit by gunshots and ten of them were in serious condition, including a young girl “with a critical injury to the head,” it said.\nAn Israeli Army spokesperson confirmed in a statement that the military operation in Jenin was aimed to “arrest two suspects.”\n“During the operation, a massive exchange of fire took place between the forces and armed militiamen.  A large number of explosive devices were thrown at the (Israeli) forces. The forces responded with live fire,” he said. “Several suspects were hit.”\n“When the security forces were leaving the city, a military vehicle was hit by an explosive device, damaging the vehicle,” it added.\nThe Jenin Battalion, which brings together different Palestinian factions in the refugee camp, confirmed that their militiamen responded “to the aggression of the occupation.”\nThe official Palestinian Wafa news agency reported that for the first time since 2002, an Israeli Apache warplane bombed an area in the Jabriyat neighborhood of Jenin.\nFootage released by Israeli media showed an area close to a building being struck several times by helicopter missiles, the first such airstrike in the West Bank in nearly two decades.\nIn the early 2000s, during the Second Intifada, the Israeli forces used attack helicopters in the West Bank more frequently, but only under special circumstances.\nWafa added that Israeli forces also arrested 14 Palestinians during the operation in various neighborhoods of the occupied West Bank.\nEyewitnesses told Wafa that Israeli soldiers also broke into the home of suspect Musab al-Barmaki in the Jabriyat neighborhood of Jenin, using its residents as a human shield.\nMeanwhile, the Red Crescent emergency services denounced that the Israeli forces have attacked their two ambulances with live bullets.\n“An Israeli military vehicle intentionally collided with an ambulance from the front,” it said, adding the Israeli forces also “prevented ambulances from reaching the victims in Jenin.”\nThe Palestinian health ministry identified those killed as Ahmed Yousef Saqr, 15, Khaled Azam Asasa, 21, and Qasam Abu Sariya, 29.\nAccording to Wafa, the Palestinian Cabinet “strongly condemned” the operation.\n“The international silence and double standards encourage the Israeli government to practice more killing, destruction and intimidation against our people, and as long as the Israel forces, the occupying power, will not be held accountable for their crimes, such aggression and assault will continue,” it said in a statement.\nThis year has been the deadliest year in the Palestine-Israel conflict since the Second Intifada from 2000 to 2005.\nSo far this year, 128 Palestinians have been killed in the West Bank and Israel, most of them militants, in violent clashes with Israeli troops as well as civilians, including 22 minors.\nOn the Israeli side, 21 people have died in attacks by Palestinians, most of them settlers, including three minors. EFE\nThe post 3 killed, 45 wounded in Israeli operation on West Bank appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/3-killed-45-wounded-in-israeli-operation-on-west-bank/#respond",
      "content": "<p>Jerusalem, Jun 19 (EFE).- At least three Palestinians were killed and 45 wounded on Monday during an Israeli forces operation in the occupied West Bank. Palestinian Health Ministry said a 15-year-old teenager was among the three people killed in the operation. Seventeen of the wounded persons were hit by gunshots and ten of them were &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/3-killed-45-wounded-in-israeli-operation-on-west-bank/\">3 killed, 45 wounded in Israeli operation on West Bank</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Jerusalem, Jun 19 (EFE).- At least three Palestinians were killed and 45 wounded on Monday during an Israeli forces operation in the occupied West Bank. Palestinian Health Ministry said a 15-year-old teenager was among the three people killed in the operation. Seventeen of the wounded persons were hit by gunshots and ten of them were …\nThe post 3 killed, 45 wounded in Israeli operation on West Bank appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/3-killed-45-wounded-in-israeli-operation-on-west-bank/",
      "categories": [
        "Conflicts & War",
        "EFE",
        "ISRAEL PALESTINE"
      ],
      "isoDate": "2023-06-19T12:46:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "Suu Kyi’s supporters mark her 78th birthday with flowers, marches",
      "link": "https://www.laprensalatina.com/suu-kyis-supporters-mark-her-78th-birthday-with-flowers-marches/",
      "pubDate": "Mon, 19 Jun 2023 11:46:01 +0000",
      "content:encoded": "<p>Bangkok, Jun 19 (EFE).- Supporters of Myanmar’s ousted leader and Nobel peace laureate Aung San Suu Kyi commemorated her 78th birthday on Monday with peaceful marches and flowers.</p>\n<p>The marches saw more people in those parts where the resistance against the military junta enjoys greater presence, especially in the rural Sagaing and Magway regions, where people came out to pray before the pagodas for the former leader.</p>\n<p>According to local media, similar marches were held in Mandalay, the second largest city in Myanmar, and to a lesser extent in Yangon, where her supporters hung a banner with a congratulatory message on a bridge in the city.</p>\n<p>In larger cities, subject to greater vigilance by the army, gestures of support for Suu Kyi were mostly on social networks, where people posted photos of themselves with flowers in their hair, similar to Suu Kyi.</p>\n<p>Meanwhile, the People’s Defense Force, made up mostly of young people after the coup to fight the army, posted congratulatory messages for their deposed leader through images sent to the independent media The Irrawaddy.</p>\n<p>Awarded the Nobel Peace Prize in 1991 for her struggle for democracy in Myanmar, Suu Kyi has been sentenced to 33 in prison on being found guilty of multiple charges, including corruption and violation of the official secrets law, in closed-door trials.</p>\n<p>Suu Kyi was also accused of electoral fraud during the 2020 elections, won by her party the National League for Democracy, which served as an excuse for the military to launch a coup on Feb.1, 2021.</p>\n<p>All the charges have been described as politically motivated by the lawyers of Suu Kyi, who has appealed the verdicts and pleaded not guilty to all charges against her.</p>\n<p>The international community, including the United Nations, the European Union and the United States, among others, have called for her release.</p>\n<p>Suu Kyi, who led Myanmar’s decade of democratic transition from military rule from 2011 to 2021, is among the 20,000 political prisoners held by the military, according to the nonprofit Assistance Association for Political Prisoners (AAPP).</p>\n<p>More than 3,600 people have been killed by the security forces since the coup, which has plunged Myanmar into a deep political and economic crisis, unleashing a spiral of violence that has accentuated the war with guerrilla rebels that the country has faced for decades. EFE</p>\n<p>ak-pav/sc</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/suu-kyis-supporters-mark-her-78th-birthday-with-flowers-marches/\">Suu Kyi’s supporters mark her 78th birthday with flowers, marches</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Bangkok, Jun 19 (EFE).- Supporters of Myanmar’s ousted leader and Nobel peace laureate Aung San Suu Kyi commemorated her 78th birthday on Monday with peaceful marches and flowers.\nThe marches saw more people in those parts where the resistance against the military junta enjoys greater presence, especially in the rural Sagaing and Magway regions, where people came out to pray before the pagodas for the former leader.\nAccording to local media, similar marches were held in Mandalay, the second largest city in Myanmar, and to a lesser extent in Yangon, where her supporters hung a banner with a congratulatory message on a bridge in the city.\nIn larger cities, subject to greater vigilance by the army, gestures of support for Suu Kyi were mostly on social networks, where people posted photos of themselves with flowers in their hair, similar to Suu Kyi.\nMeanwhile, the People’s Defense Force, made up mostly of young people after the coup to fight the army, posted congratulatory messages for their deposed leader through images sent to the independent media The Irrawaddy.\nAwarded the Nobel Peace Prize in 1991 for her struggle for democracy in Myanmar, Suu Kyi has been sentenced to 33 in prison on being found guilty of multiple charges, including corruption and violation of the official secrets law, in closed-door trials.\nSuu Kyi was also accused of electoral fraud during the 2020 elections, won by her party the National League for Democracy, which served as an excuse for the military to launch a coup on Feb.1, 2021.\nAll the charges have been described as politically motivated by the lawyers of Suu Kyi, who has appealed the verdicts and pleaded not guilty to all charges against her.\nThe international community, including the United Nations, the European Union and the United States, among others, have called for her release.\nSuu Kyi, who led Myanmar’s decade of democratic transition from military rule from 2011 to 2021, is among the 20,000 political prisoners held by the military, according to the nonprofit Assistance Association for Political Prisoners (AAPP).\nMore than 3,600 people have been killed by the security forces since the coup, which has plunged Myanmar into a deep political and economic crisis, unleashing a spiral of violence that has accentuated the war with guerrilla rebels that the country has faced for decades. EFE\nak-pav/sc\nThe post Suu Kyi’s supporters mark her 78th birthday with flowers, marches appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/suu-kyis-supporters-mark-her-78th-birthday-with-flowers-marches/#respond",
      "content": "<p>Bangkok, Jun 19 (EFE).- Supporters of Myanmar’s ousted leader and Nobel peace laureate Aung San Suu Kyi commemorated her 78th birthday on Monday with peaceful marches and flowers. The marches saw more people in those parts where the resistance against the military junta enjoys greater presence, especially in the rural Sagaing and Magway regions, where &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/suu-kyis-supporters-mark-her-78th-birthday-with-flowers-marches/\">Suu Kyi’s supporters mark her 78th birthday with flowers, marches</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Bangkok, Jun 19 (EFE).- Supporters of Myanmar’s ousted leader and Nobel peace laureate Aung San Suu Kyi commemorated her 78th birthday on Monday with peaceful marches and flowers. The marches saw more people in those parts where the resistance against the military junta enjoys greater presence, especially in the rural Sagaing and Magway regions, where …\nThe post Suu Kyi’s supporters mark her 78th birthday with flowers, marches appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/suu-kyis-supporters-mark-her-78th-birthday-with-flowers-marches/",
      "categories": [
        "Conflicts & War",
        "EFE",
        "MYANMAR CRISIS"
      ],
      "isoDate": "2023-06-19T11:46:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "Putin critic Navalny faces further 30 years prison in fresh trial",
      "link": "https://www.laprensalatina.com/putin-critic-navalny-faces-further-30-years-prison-in-fresh-trial/",
      "pubDate": "Mon, 19 Jun 2023 11:46:01 +0000",
      "content:encoded": "<p>Moscow, Jun 19 (EFE).- Jailed Russian opposition leader Alexei Navalny faced a new trial on Monday on charges of extremism that could see him sentenced to a further 30 years in prison if found guilty.</p>\n<p>The critic of Russian president Vladimir Putin is currently serving a nine-year sentence on charges of fraud and contempt of court.</p>\n<p>&#8220;Naturally, journalists do not have access (to the courtroom),&#8221; Navalny&#8217;s team wrote on Telegram.</p>\n<p>Members of the media can follow the proceedings on television screens in another room, where the &#8220;sound is absolutely horrifying,&#8221; Mediazona, a Russian independent news outlet, reported.</p>\n<p>&#8220;The broadcast for journalists is of such terrible quality that it is almost impossible to understand a single word,&#8221; Navalny’s spokesperson Kira Yarmysh tweeted.</p>\n<p>Joining Navalny in the dock is Daniel Jolodni, a former technical director of the opposition leader’s YouTube channel, who could face up to 15 years in prison.</p>\n<p>During his daily press conference, Kremlin spokesman Dmitry Peskov told reporters that the Russian government was not following the trial.</p>\n<p>Navalny has denounced that prison officials have not allowed him to examine his case file and that he has only been allowed to view one of the 196 volumes of documents related to the case.</p>\n<p>Navalny is accused of financing and instigating extremist actions and of creating an extremist non-governmental organization that violates people’s rights.</p>\n<p>The charges relate to the Anti-Corruption Foundation (FBK) Navalny launched in 2011 which was declared a &#8220;foreign agent&#8221; by Russia’s justice ministry in 2019.</p>\n<p>Charges for involving minors in dangerous actions have also been filed against the dissident, linked to unauthorized anti-Kremlin demonstrations.</p>\n<p>Navalny, a staunch Putin critic, has been a vociferous opponent of Russia’s invasion of Ukraine and has accused the president of sending hundreds of thousands of Russian citizens &#8220;to the slaughterhouse&#8221;. EFE</p>\n<p>mos/ch/ks</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/putin-critic-navalny-faces-further-30-years-prison-in-fresh-trial/\">Putin critic Navalny faces further 30 years prison in fresh trial</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Moscow, Jun 19 (EFE).- Jailed Russian opposition leader Alexei Navalny faced a new trial on Monday on charges of extremism that could see him sentenced to a further 30 years in prison if found guilty.\nThe critic of Russian president Vladimir Putin is currently serving a nine-year sentence on charges of fraud and contempt of court.\n“Naturally, journalists do not have access (to the courtroom),” Navalny’s team wrote on Telegram.\nMembers of the media can follow the proceedings on television screens in another room, where the “sound is absolutely horrifying,” Mediazona, a Russian independent news outlet, reported.\n“The broadcast for journalists is of such terrible quality that it is almost impossible to understand a single word,” Navalny’s spokesperson Kira Yarmysh tweeted.\nJoining Navalny in the dock is Daniel Jolodni, a former technical director of the opposition leader’s YouTube channel, who could face up to 15 years in prison.\nDuring his daily press conference, Kremlin spokesman Dmitry Peskov told reporters that the Russian government was not following the trial.\nNavalny has denounced that prison officials have not allowed him to examine his case file and that he has only been allowed to view one of the 196 volumes of documents related to the case.\nNavalny is accused of financing and instigating extremist actions and of creating an extremist non-governmental organization that violates people’s rights.\nThe charges relate to the Anti-Corruption Foundation (FBK) Navalny launched in 2011 which was declared a “foreign agent” by Russia’s justice ministry in 2019.\nCharges for involving minors in dangerous actions have also been filed against the dissident, linked to unauthorized anti-Kremlin demonstrations.\nNavalny, a staunch Putin critic, has been a vociferous opponent of Russia’s invasion of Ukraine and has accused the president of sending hundreds of thousands of Russian citizens “to the slaughterhouse”. EFE\nmos/ch/ks\nThe post Putin critic Navalny faces further 30 years prison in fresh trial appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/putin-critic-navalny-faces-further-30-years-prison-in-fresh-trial/#respond",
      "content": "<p>Moscow, Jun 19 (EFE).- Jailed Russian opposition leader Alexei Navalny faced a new trial on Monday on charges of extremism that could see him sentenced to a further 30 years in prison if found guilty. The critic of Russian president Vladimir Putin is currently serving a nine-year sentence on charges of fraud and contempt of &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/putin-critic-navalny-faces-further-30-years-prison-in-fresh-trial/\">Putin critic Navalny faces further 30 years prison in fresh trial</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Moscow, Jun 19 (EFE).- Jailed Russian opposition leader Alexei Navalny faced a new trial on Monday on charges of extremism that could see him sentenced to a further 30 years in prison if found guilty. The critic of Russian president Vladimir Putin is currently serving a nine-year sentence on charges of fraud and contempt of …\nThe post Putin critic Navalny faces further 30 years prison in fresh trial appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/putin-critic-navalny-faces-further-30-years-prison-in-fresh-trial/",
      "categories": [
        "Crime & Justice",
        "EFE",
        "RUSSIA OPPOSITION"
      ],
      "isoDate": "2023-06-19T11:46:01.000Z"
    },
    {
      "creator": "Online News Editor",
      "title": "9 suspects in Greece migrant boat tragedy summoned to testify",
      "link": "https://www.laprensalatina.com/9-suspects-in-greece-migrant-boat-tragedy-summoned-to-testify/",
      "pubDate": "Mon, 19 Jun 2023 11:16:01 +0000",
      "content:encoded": "<p>Athens, June 19 (EFE).- The nine men who were arrested after an overcrowded trawler carrying hundreds of migrants capsized last week in the Ionian Sea killing at least 78 people and leaving hundreds missing have been summoned to testify before the prosecutor&#8217;s office in the Greek city of Kalamata on Monday.</p>\n<p>The nine suspects of Egyptian nationality, who were also among the 104 people rescued from the shipwreck, were arrested by the authorities on Thursday and charged with conspiring to traffic undocumented migrants.</p>\n<p>They could also face charges of people smuggling, causing a shipwreck, and putting lives in danger.</p>\n<p>On Sunday, nine survivors traveled from a migrant center on the outskirts of Athens &#8211; where the rescued were transferred to -, to testify over the events that led to the tragic sinking of the fishing boat which was thought to be carrying between 500 and 700 migrants on board.</p>\n<p>The defense team may request a delay in their testimony as they say they have not had access to the entire case file.</p>\n<p>Search operations continued on Sunday for a sixth day, although the chances of finding survivors are very slim.</p>\n<p>According to the ERT state broadcaster, the boat left Egypt, made a stopover in eastern Libya, where the migrants boarded, and then continued to Italy.</p>\n<p>&#8220;My wife and my children were put in the boat&#8217;s hold,&#8221; Rana, a 24-year-old Pakistani, told the Greek Kathimerini newspaper.</p>\n<p>&#8220;Those who did not have time to get out sank with the ship, including my wife and children,&#8221; he added.</p>\n<p>The nine suspects have denied belonging to a human trafficking network, according to local press reports. EFE</p>\n<p>dsp/ch/pd</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/9-suspects-in-greece-migrant-boat-tragedy-summoned-to-testify/\">9 suspects in Greece migrant boat tragedy summoned to testify</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "content:encodedSnippet": "Athens, June 19 (EFE).- The nine men who were arrested after an overcrowded trawler carrying hundreds of migrants capsized last week in the Ionian Sea killing at least 78 people and leaving hundreds missing have been summoned to testify before the prosecutor’s office in the Greek city of Kalamata on Monday.\nThe nine suspects of Egyptian nationality, who were also among the 104 people rescued from the shipwreck, were arrested by the authorities on Thursday and charged with conspiring to traffic undocumented migrants.\nThey could also face charges of people smuggling, causing a shipwreck, and putting lives in danger.\nOn Sunday, nine survivors traveled from a migrant center on the outskirts of Athens – where the rescued were transferred to -, to testify over the events that led to the tragic sinking of the fishing boat which was thought to be carrying between 500 and 700 migrants on board.\nThe defense team may request a delay in their testimony as they say they have not had access to the entire case file.\nSearch operations continued on Sunday for a sixth day, although the chances of finding survivors are very slim.\nAccording to the ERT state broadcaster, the boat left Egypt, made a stopover in eastern Libya, where the migrants boarded, and then continued to Italy.\n“My wife and my children were put in the boat’s hold,” Rana, a 24-year-old Pakistani, told the Greek Kathimerini newspaper.\n“Those who did not have time to get out sank with the ship, including my wife and children,” he added.\nThe nine suspects have denied belonging to a human trafficking network, according to local press reports. EFE\ndsp/ch/pd\nThe post 9 suspects in Greece migrant boat tragedy summoned to testify appeared first on La Prensa Latina Media.",
      "dc:creator": "Online News Editor",
      "comments": "https://www.laprensalatina.com/9-suspects-in-greece-migrant-boat-tragedy-summoned-to-testify/#respond",
      "content": "<p>Athens, June 19 (EFE).- The nine men who were arrested after an overcrowded trawler carrying hundreds of migrants capsized last week in the Ionian Sea killing at least 78 people and leaving hundreds missing have been summoned to testify before the prosecutor&#8217;s office in the Greek city of Kalamata on Monday. The nine suspects of &#8230;</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.laprensalatina.com/9-suspects-in-greece-migrant-boat-tragedy-summoned-to-testify/\">9 suspects in Greece migrant boat tragedy summoned to testify</a> appeared first on <a rel=\"nofollow\" href=\"https://www.laprensalatina.com\">La Prensa Latina Media</a>.</p>\n",
      "contentSnippet": "Athens, June 19 (EFE).- The nine men who were arrested after an overcrowded trawler carrying hundreds of migrants capsized last week in the Ionian Sea killing at least 78 people and leaving hundreds missing have been summoned to testify before the prosecutor’s office in the Greek city of Kalamata on Monday. The nine suspects of …\nThe post 9 suspects in Greece migrant boat tragedy summoned to testify appeared first on La Prensa Latina Media.",
      "guid": "https://www.laprensalatina.com/9-suspects-in-greece-migrant-boat-tragedy-summoned-to-testify/",
      "categories": [
        "Politics",
        "EFE",
        "GREECE ACCIDENT"
      ],
      "isoDate": "2023-06-19T11:16:01.000Z"
    }
  ],
  "feedUrl": "https://www.laprensalatina.com/feed/",
  "image": {
    "link": "https://www.laprensalatina.com/",
    "url": "https://www.laprensalatina.com/wp-content/uploads/2022/11/cropped-LPL-Icon-1-32x32.png",
    "title": "La Prensa Latina Media",
    "width": "32",
    "height": "32"
  },
  "paginationLinks": {
    "self": "https://www.laprensalatina.com/feed/"
  },
  "title": "La Prensa Latina Media",
  "description": "The Mid-South's Exclusive Bilingual News Source!",
  "generator": "https://wordpress.org/?v=6.2.2",
  "link": "https://www.laprensalatina.com/",
  "language": "en-US",
  "lastBuildDate": "Mon, 19 Jun 2023 17:32:03 +0000"
}