{
  "items": [
    {
      "creator": "Alba Díaz, Redacció",
      "title": "La reacció d'un gos en escoltar el batec del cor del fill que esperen els seus propietaris",
      "link": "https://www.regio7.cat/buzzejant/2023/06/19/reaccio-dun-gos-escoltar-batec-88900455.html",
      "pubDate": "Mon, 19 Jun 2023 17:50:47 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/f4a80406-045f-458b-88fd-de15b84de503_16-9-aspect-ratio_default_0.jpg",
        "length": "47800",
        "type": "image/jpeg"
      },
      "dc:creator": "Alba Díaz, Redacció",
      "content": "La tendra reacció d&#039;un gos en escoltar el batec del cor de la filla que esperen els seus propietaris ha demostrar, un cop més, perquè els cans són considerats els millors amics de l&#039;home.  En imatges que fonen cors, i que s&#039;han fet virals a les xarxes, es pot observar a Mino escoltant atentament el ventre embarassat de la seva propietària amb l&#039;ajuda d&#039;un estetoscopi. En un moment donat del clip, el gos obre els ulls com unes taronges. Acaba d&#039;escoltar els batecs del cor de la bebè que està esperant la parella. I tot sembla ser que l&#039;ha reconegut, ja que a continuació a llepar amb afecte el ventre de la seva propietària.",
      "contentSnippet": "La tendra reacció d'un gos en escoltar el batec del cor de la filla que esperen els seus propietaris ha demostrar, un cop més, perquè els cans són considerats els millors amics de l'home.  En imatges que fonen cors, i que s'han fet virals a les xarxes, es pot observar a Mino escoltant atentament el ventre embarassat de la seva propietària amb l'ajuda d'un estetoscopi. En un moment donat del clip, el gos obre els ulls com unes taronges. Acaba d'escoltar els batecs del cor de la bebè que està esperant la parella. I tot sembla ser que l'ha reconegut, ja que a continuació a llepar amb afecte el ventre de la seva propietària.",
      "guid": "https://www.regio7.cat/buzzejant/2023/06/19/reaccio-dun-gos-escoltar-batec-88900455.html",
      "isoDate": "2023-06-19T17:50:47.000Z"
    },
    {
      "creator": "Jordi Morros",
      "title": "Aloy torna a l’escola el primer dia feiner com a alcalde",
      "link": "https://www.regio7.cat/manresa/2023/06/19/aloy-torna-l-escola-primer-88898512.html",
      "pubDate": "Mon, 19 Jun 2023 17:45:33 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/5973c9a2-04fb-4306-9b34-2c4fd3d0d815_16-9-aspect-ratio_default_0_x1582y287.jpg",
        "length": "3819991",
        "type": "image/jpeg"
      },
      "dc:creator": "Jordi Morros",
      "content": "Preparar com ha de ser el ple del cartipàs, el que marcarà el camí del nou mandat de quatre anys al capdavant de l’Ajuntament de Manresa. Planificar com es repartiran espais a l’edifici del consistori els nous regidors del govern i els grups municipals. Una visita que tenia compromesa a l’escola Bages, i també a diferents departaments municipals de la plaça Major. I reunions: amb el grup de seguiment del projecte de Fàbrica Nova, amb el comitè de direcció d’Althaia, amb responsables de l’empresa municipal Manresana d’Equipaments Escènics que entre altres gestiona el teatre Kursaal i, finalment, assistir a la festa de final de curs de Càritas. Aquesta ha sigut l&#039;agenda del primer dia feiner del nou mandat de l’alcalde de Manresa, Marc Aloy.",
      "contentSnippet": "Preparar com ha de ser el ple del cartipàs, el que marcarà el camí del nou mandat de quatre anys al capdavant de l’Ajuntament de Manresa. Planificar com es repartiran espais a l’edifici del consistori els nous regidors del govern i els grups municipals. Una visita que tenia compromesa a l’escola Bages, i també a diferents departaments municipals de la plaça Major. I reunions: amb el grup de seguiment del projecte de Fàbrica Nova, amb el comitè de direcció d’Althaia, amb responsables de l’empresa municipal Manresana d’Equipaments Escènics que entre altres gestiona el teatre Kursaal i, finalment, assistir a la festa de final de curs de Càritas. Aquesta ha sigut l'agenda del primer dia feiner del nou mandat de l’alcalde de Manresa, Marc Aloy.",
      "guid": "https://www.regio7.cat/manresa/2023/06/19/aloy-torna-l-escola-primer-88898512.html",
      "isoDate": "2023-06-19T17:45:33.000Z"
    },
    {
      "creator": "Enric Badia",
      "title": "L'alcalde d'Igualada, Marc Castells, aprofita el primer dia per parlar amb els regidors per fer el cartipàs",
      "link": "https://www.regio7.cat/anoia/2023/06/19/lalcalde-digualada-marc-castells-aprofita-88899576.html",
      "pubDate": "Mon, 19 Jun 2023 17:44:51 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/6e2668f5-63ee-432e-b542-a7eaf7ead646_16-9-aspect-ratio_default_0.jpg",
        "length": "860482",
        "type": "image/jpeg"
      },
      "dc:creator": "Enric Badia",
      "content": "No ha de tenir massa feina, perquè la majoria del govern d&#039;Igualada repeteix de l&#039;última mandat, però Marc Castells va iniciar ahir mateix les converses per fixar l&#039;organigrama del nou període de govern. A aquestes reunions va dedicar la tarda del primer dia de retorn a la cadira del despatx d&#039;alcaldia.",
      "contentSnippet": "No ha de tenir massa feina, perquè la majoria del govern d'Igualada repeteix de l'última mandat, però Marc Castells va iniciar ahir mateix les converses per fixar l'organigrama del nou període de govern. A aquestes reunions va dedicar la tarda del primer dia de retorn a la cadira del despatx d'alcaldia.",
      "guid": "https://www.regio7.cat/anoia/2023/06/19/lalcalde-digualada-marc-castells-aprofita-88899576.html",
      "isoDate": "2023-06-19T17:44:51.000Z"
    },
    {
      "creator": "Redacció",
      "title": "El cicle d’Automatització i Robòtica Industrial del Lacetània estrena nou equipament",
      "link": "https://www.regio7.cat/economia/2023/06/19/cicle-d-automatitzacio-robotica-industrial-88894924.html",
      "pubDate": "Mon, 19 Jun 2023 17:30:20 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/cb046d49-db21-46ff-9983-ba59b6ea846a_16-9-aspect-ratio_default_0.jpg",
        "length": "451551",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "El cicle formatiu de grau superior d’Automatització i Robòtica Industrial de l’institut Lacetània de Manresa s’ha equipat amb tecnologia automàtica d’última generació en l’àmbit de la indústria 4.0, gràcies a una col·laboració amb l’empresa Bihl+Wiedemann GmbH. D’aquesta manera, l’alumnat podrà treballar amb eines com les que s’utilitzen en entorns industrials reals, i incorporar als seus aprenentatges les darreres tendències en matèria de seguretat, competitivitat i eficiència que caracteritzen la indústria 4.0.",
      "contentSnippet": "El cicle formatiu de grau superior d’Automatització i Robòtica Industrial de l’institut Lacetània de Manresa s’ha equipat amb tecnologia automàtica d’última generació en l’àmbit de la indústria 4.0, gràcies a una col·laboració amb l’empresa Bihl+Wiedemann GmbH. D’aquesta manera, l’alumnat podrà treballar amb eines com les que s’utilitzen en entorns industrials reals, i incorporar als seus aprenentatges les darreres tendències en matèria de seguretat, competitivitat i eficiència que caracteritzen la indústria 4.0.",
      "guid": "https://www.regio7.cat/economia/2023/06/19/cicle-d-automatitzacio-robotica-industrial-88894924.html",
      "isoDate": "2023-06-19T17:30:20.000Z"
    },
    {
      "creator": "ACN",
      "title": "La Generalitat destinarà 16 milions a modernitzar i internacionalitzar el comerç, la moda i l'artesania",
      "link": "https://www.regio7.cat/economia/2023/06/19/generalitat-destinara-16-milions-modernitzar-88899632.html",
      "pubDate": "Mon, 19 Jun 2023 17:30:14 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/f142c51c-6de2-421b-94f4-02654d95f8c8_16-9-aspect-ratio_default_0.jpg",
        "length": "648587",
        "type": "image/jpeg"
      },
      "dc:creator": "ACN",
      "content": "El Departament d&#039;Empresa i Treball destinarà 16 milions d&#039;euros a l&#039;enfortiment, la modernització i la internacionalització del comerç, la moda i l&#039;artesania, en el marc dels ajuts gestionats pel Consorci de Comerç, Artesania i Moda (CCAM). Concretament, 8,5 milions formaran part del pla anual d&#039;ajuts del CCAM i 7,5 milions més arribaran a través d&#039;una nova partida dels Fons Next Generation adreçada específicament a la transformació digital dels comerços. La convocatòria per a aquests darrers ajuts sortirà aquest dimarts i el termini s&#039;allargarà fins al 19 de juliol, mentre que els ajuts anuals es podran començar a demanar el 22 de juny també fins al 19 de juliol. Els dos ajuts es podran sol·licitar a través del Canal Empresa.",
      "contentSnippet": "El Departament d'Empresa i Treball destinarà 16 milions d'euros a l'enfortiment, la modernització i la internacionalització del comerç, la moda i l'artesania, en el marc dels ajuts gestionats pel Consorci de Comerç, Artesania i Moda (CCAM). Concretament, 8,5 milions formaran part del pla anual d'ajuts del CCAM i 7,5 milions més arribaran a través d'una nova partida dels Fons Next Generation adreçada específicament a la transformació digital dels comerços. La convocatòria per a aquests darrers ajuts sortirà aquest dimarts i el termini s'allargarà fins al 19 de juliol, mentre que els ajuts anuals es podran començar a demanar el 22 de juny també fins al 19 de juliol. Els dos ajuts es podran sol·licitar a través del Canal Empresa.",
      "guid": "https://www.regio7.cat/economia/2023/06/19/generalitat-destinara-16-milions-modernitzar-88899632.html",
      "isoDate": "2023-06-19T17:30:14.000Z"
    },
    {
      "creator": "Redacció",
      "title": "Campanya intensiva de controls d’alcohol i drogues durant la setmana de Sant Joan",
      "link": "https://www.regio7.cat/fet-divers/2023/06/19/campanya-intensiva-controls-d-alcohol-88900240.html",
      "pubDate": "Mon, 19 Jun 2023 17:27:38 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/d55c803a-1103-4bd4-b884-476292e6ee84_16-9-aspect-ratio_default_0.jpg",
        "length": "76186",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "S’acosta la revetlla de Sant Joan i això és sinònim de festa i moviments amb cotxe amunt i avall. Una vegada més, el Servei Català de Trànsit (SCT), en coordinació amb els Mossos d’Esquadra, té prevista una campanya intensiva de controls per combatre la conducció sota els efectes de les drogues i l’alcohol, tant en les carreteres com en zones urbanes. Les xifres del 2022 desempaten el debat sobre la necessitat d’aquesta vigilància: 173 denúncies diàries per anar al volant begut o drogat.",
      "contentSnippet": "S’acosta la revetlla de Sant Joan i això és sinònim de festa i moviments amb cotxe amunt i avall. Una vegada més, el Servei Català de Trànsit (SCT), en coordinació amb els Mossos d’Esquadra, té prevista una campanya intensiva de controls per combatre la conducció sota els efectes de les drogues i l’alcohol, tant en les carreteres com en zones urbanes. Les xifres del 2022 desempaten el debat sobre la necessitat d’aquesta vigilància: 173 denúncies diàries per anar al volant begut o drogat.",
      "guid": "https://www.regio7.cat/fet-divers/2023/06/19/campanya-intensiva-controls-d-alcohol-88900240.html",
      "isoDate": "2023-06-19T17:27:38.000Z"
    },
    {
      "creator": "EFE",
      "title": "La Molina inicia una temporada d'estiu que allargarà fins a l'1 d'octubre",
      "link": "https://www.regio7.cat/cerdanya/2023/06/19/molina-inicia-temporada-destiu-allargara-88899705.html",
      "pubDate": "Mon, 19 Jun 2023 17:18:44 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/e091f99d-91fd-4a7e-b74b-147af2ae58fa_16-9-aspect-ratio_default_0.jpg",
        "length": "64414",
        "type": "image/jpeg"
      },
      "dc:creator": "EFE",
      "content": "L&#039;estació de la Molina acaba d&#039;iniciar aquest cap de setmana passat una temporada d&#039;estiu que allargarà fins a l&#039;1 d&#039;octubre amb la voluntat de desestacionalizar les activitats de muntanya més enllà dels esports d&#039;hivern.",
      "contentSnippet": "L'estació de la Molina acaba d'iniciar aquest cap de setmana passat una temporada d'estiu que allargarà fins a l'1 d'octubre amb la voluntat de desestacionalizar les activitats de muntanya més enllà dels esports d'hivern.",
      "guid": "https://www.regio7.cat/cerdanya/2023/06/19/molina-inicia-temporada-destiu-allargara-88899705.html",
      "isoDate": "2023-06-19T17:18:44.000Z"
    },
    {
      "creator": "Gabriel Ubieto",
      "title": "El Govern revisa a l'alça del creixement del PIB fins al 2% per a enguany",
      "link": "https://www.regio7.cat/economia/2023/06/19/govern-revisa-lalca-creixement-pib-88898956.html",
      "pubDate": "Mon, 19 Jun 2023 17:11:14 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/bd9198e4-a0ba-4936-b675-089336b24853_16-9-aspect-ratio_default_0.jpg",
        "length": "2334966",
        "type": "image/jpeg"
      },
      "dc:creator": "Gabriel Ubieto",
      "content": "El Govern ha escenificat el seu optimisme sobre l&#039;evolució de l&#039;economia catalana i obre la porta a millorar les seves previsions de creixement del PIB per a aquest any. La inflació s&#039;està moderant a un ritme superior al previst fa uns mesos i les pluges de maig i juny han moderat la duresa a la sequera, entre d&#039;altres. És per això que la Generalitat preveu fer una revisió a l&#039;alça de les projeccions de creixement del PIB per a aquest exercici 2023, i passar de l&#039;actual objectiu de l&#039;1,7%, a una xifra que rondaria el 2%.",
      "contentSnippet": "El Govern ha escenificat el seu optimisme sobre l'evolució de l'economia catalana i obre la porta a millorar les seves previsions de creixement del PIB per a aquest any. La inflació s'està moderant a un ritme superior al previst fa uns mesos i les pluges de maig i juny han moderat la duresa a la sequera, entre d'altres. És per això que la Generalitat preveu fer una revisió a l'alça de les projeccions de creixement del PIB per a aquest exercici 2023, i passar de l'actual objectiu de l'1,7%, a una xifra que rondaria el 2%.",
      "guid": "https://www.regio7.cat/economia/2023/06/19/govern-revisa-lalca-creixement-pib-88898956.html",
      "isoDate": "2023-06-19T17:11:14.000Z"
    },
    {
      "creator": "Beatriz Pérez",
      "title": "Catalunya desenvolupa eines d’intel·ligència artificial per detectar el càncer de pell",
      "link": "https://www.regio7.cat/arreu/catalunya/2023/06/19/catalunya-desenvolupa-eines-d-intelligencia-88899341.html",
      "pubDate": "Mon, 19 Jun 2023 17:10:31 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/0c5f5b62-aa20-4267-b5d6-83433cda819f_16-9-aspect-ratio_default_0.jpg",
        "length": "97971",
        "type": "image/jpeg"
      },
      "dc:creator": "Beatriz Pérez",
      "content": "Falten dermatòlegs no només a Catalunya o Espanya, sinó a tot Europa, i cada vegada hi ha més casos de càncer de pell (melanoma) a causa de les lesions causades pel sol. El Departament de Salut de Catalunya apostarà per la intel·ligència artificial (IA) per cribrar possibles lesions cutànies sospitoses. Quan és un dels dubtes que genera l’anunci, aquest dilluns, del conseller de Salut, Manel Balcells, que ha presentat el nou programa per impulsar l’ús de la IA en el sistema de salut català.",
      "contentSnippet": "Falten dermatòlegs no només a Catalunya o Espanya, sinó a tot Europa, i cada vegada hi ha més casos de càncer de pell (melanoma) a causa de les lesions causades pel sol. El Departament de Salut de Catalunya apostarà per la intel·ligència artificial (IA) per cribrar possibles lesions cutànies sospitoses. Quan és un dels dubtes que genera l’anunci, aquest dilluns, del conseller de Salut, Manel Balcells, que ha presentat el nou programa per impulsar l’ús de la IA en el sistema de salut català.",
      "guid": "https://www.regio7.cat/arreu/catalunya/2023/06/19/catalunya-desenvolupa-eines-d-intelligencia-88899341.html",
      "isoDate": "2023-06-19T17:10:31.000Z"
    },
    {
      "creator": "Redacció",
      "title": "L'Escolania de Montserrat captiva el Monestir de Sant Llorenç",
      "link": "https://www.regio7.cat/cultures/2023/06/19/lescolania-montserrat-captiva-monestir-sant-88898858.html",
      "pubDate": "Mon, 19 Jun 2023 17:03:02 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/365919d3-4d44-426d-944f-ffee2b096ce9_16-9-aspect-ratio_default_0.jpg",
        "length": "259557",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "El Monestir de Sant Llorenç, a Guardiola de Berguedà, va acollir el concert que l&#039;Escolania de Montserrat va oferir per primer cop a la comarca, patrocinat per l&#039;empresa Paulig i l&#039;Ajuntament. Sota la direcció de Llorenç Castelló, el conjunt format per més de cinquanta nois, de nou a catorze anys, procedents de tot Catalunya, va captivar el públic que omplia el recinte. Les entrades estaven exhaurides de feia dies.",
      "contentSnippet": "El Monestir de Sant Llorenç, a Guardiola de Berguedà, va acollir el concert que l'Escolania de Montserrat va oferir per primer cop a la comarca, patrocinat per l'empresa Paulig i l'Ajuntament. Sota la direcció de Llorenç Castelló, el conjunt format per més de cinquanta nois, de nou a catorze anys, procedents de tot Catalunya, va captivar el públic que omplia el recinte. Les entrades estaven exhaurides de feia dies.",
      "guid": "https://www.regio7.cat/cultures/2023/06/19/lescolania-montserrat-captiva-monestir-sant-88898858.html",
      "isoDate": "2023-06-19T17:03:02.000Z"
    },
    {
      "creator": "Redacció",
      "title": "Els 3 països on deixar propina està mal vist",
      "link": "https://www.regio7.cat/societat/2023/06/19/els-3-paisos-on-deixar-propina-mal-vist-88898889.html",
      "pubDate": "Mon, 19 Jun 2023 17:00:25 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/d0001fd4-b927-42fc-b761-58a9f04b7b1f_16-9-aspect-ratio_default_0.jpg",
        "length": "212047",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "En més o menys quantitat, la propina que molts clients opten per deixar en establiments del sector de la restauració sempre és ben rebuda pels treballadors i, en casos com Estats Units, és pràcticament obligatori. Aquest fet, aparentment lògic i totalment normalitzat, no és tan comú en altres països, on aquesta pràctica pot estar fins i tot mal vista.",
      "contentSnippet": "En més o menys quantitat, la propina que molts clients opten per deixar en establiments del sector de la restauració sempre és ben rebuda pels treballadors i, en casos com Estats Units, és pràcticament obligatori. Aquest fet, aparentment lògic i totalment normalitzat, no és tan comú en altres països, on aquesta pràctica pot estar fins i tot mal vista.",
      "guid": "https://www.regio7.cat/societat/2023/06/19/els-3-paisos-on-deixar-propina-mal-vist-88898889.html",
      "isoDate": "2023-06-19T17:00:25.000Z"
    },
    {
      "creator": "Redacció",
      "title": "La musicòloga Glòria Ballús cobrirà la soprano manresana Margarida Elias",
      "link": "https://www.regio7.cat/cultures/2023/06/19/musicologa-gloria-ballus-redescobrira-soprano-88897888.html",
      "pubDate": "Mon, 19 Jun 2023 16:49:56 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/0479356a-e61e-4d93-b65f-c954a63840f4_16-9-aspect-ratio_default_0.jpg",
        "length": "427274",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "La musicòloga manresana Glòria Ballús oferirà aquest dimecres (19 h) a l’auditori de la Plana de l’Om, una conferència a l&#039;entorn de la soprano Margarida Elias Casals, en un acte organitzat per l’Associació Cultural El Galliner, el teatre Kursaal i el Festival Internacional de Música Clàssica de Sant Fruitós de Bages.",
      "contentSnippet": "La musicòloga manresana Glòria Ballús oferirà aquest dimecres (19 h) a l’auditori de la Plana de l’Om, una conferència a l'entorn de la soprano Margarida Elias Casals, en un acte organitzat per l’Associació Cultural El Galliner, el teatre Kursaal i el Festival Internacional de Música Clàssica de Sant Fruitós de Bages.",
      "guid": "https://www.regio7.cat/cultures/2023/06/19/musicologa-gloria-ballus-redescobrira-soprano-88897888.html",
      "isoDate": "2023-06-19T16:49:56.000Z"
    },
    {
      "creator": "Redacció",
      "title": "La dona del porter Sergio Rico, confirma que ha sortit del coma",
      "link": "https://www.regio7.cat/gent/2023/06/19/sergio-rico-dona-alba-silva-confirma-sortit-88897433.html",
      "pubDate": "Mon, 19 Jun 2023 16:21:30 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/097c0432-8d57-4397-98bf-38b4eb620d35_16-9-aspect-ratio_default_0.jpg",
        "length": "594996",
        "type": "image/jpeg"
      },
      "dc:creator": "Redacció",
      "content": "Arriben notícies positives i tranquil·litzadores sobre l’estat de salut de Sergio Rico, el porter del PSG que es troba ingressat a l’uci de l’Hospital Virgen del Rocío de Sevilla des del 28 de maig. L’arquer va patir greus ferides al cap per les envestides d’un cavall al Rocío.",
      "contentSnippet": "Arriben notícies positives i tranquil·litzadores sobre l’estat de salut de Sergio Rico, el porter del PSG que es troba ingressat a l’uci de l’Hospital Virgen del Rocío de Sevilla des del 28 de maig. L’arquer va patir greus ferides al cap per les envestides d’un cavall al Rocío.",
      "guid": "https://www.regio7.cat/gent/2023/06/19/sergio-rico-dona-alba-silva-confirma-sortit-88897433.html",
      "isoDate": "2023-06-19T16:21:30.000Z"
    },
    {
      "creator": "EFE",
      "title": "Pep Guardiola: \"El Barça té un entrenador collonut\"",
      "link": "https://www.regio7.cat/esports/2023/06/19/pep-guardiola-barca-entrenador-collonut-88897191.html",
      "pubDate": "Mon, 19 Jun 2023 16:21:03 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/4e2cb0f8-fa82-4cd7-a5a9-1996779b81ba_16-9-aspect-ratio_default_0.jpg",
        "length": "1625430",
        "type": "image/jpeg"
      },
      "dc:creator": "EFE",
      "content": "Pep Guardiola, el tècnic santpedorenc del Manchester City, ha assegurat aquest dilluns en relació a Xavi Hernández que el Barça té un entrenador &quot;collonut, que coneix la casa, que sap com va aquest invent i que ha guanyat LaLiga, el trofeu més important&quot;.",
      "contentSnippet": "Pep Guardiola, el tècnic santpedorenc del Manchester City, ha assegurat aquest dilluns en relació a Xavi Hernández que el Barça té un entrenador \"collonut, que coneix la casa, que sap com va aquest invent i que ha guanyat LaLiga, el trofeu més important\".",
      "guid": "https://www.regio7.cat/esports/2023/06/19/pep-guardiola-barca-entrenador-collonut-88897191.html",
      "isoDate": "2023-06-19T16:21:03.000Z"
    },
    {
      "creator": "Ana Cabanillas",
      "title": "Yolanda Díaz fitxa l’economista Nacho Álvarez de Podem com a número dos de Belarra",
      "link": "https://www.regio7.cat/arreu/espanya/2023/06/19/yolanda-diaz-fitxa-podem-nacho-alvarez-economista-88896934.html",
      "pubDate": "Mon, 19 Jun 2023 16:09:50 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/46fb4e1f-0c5b-4dbd-b07c-12c2cabe9095_16-9-aspect-ratio_default_0.jpg",
        "length": "54683",
        "type": "image/jpeg"
      },
      "dc:creator": "Ana Cabanillas",
      "content": "Yolanda Díaz es llança a buscar els noms forts de Podem i aquest dilluns ha anunciat la incorporació a Sumar del principal economista de Podem, Nacho Álvarez, també secretari d’Estat del Ministeri de Drets Socials de Ione Belarra i membre de l’executiva morada, on ocupa el càrrec de Secretari d’Economia.",
      "contentSnippet": "Yolanda Díaz es llança a buscar els noms forts de Podem i aquest dilluns ha anunciat la incorporació a Sumar del principal economista de Podem, Nacho Álvarez, també secretari d’Estat del Ministeri de Drets Socials de Ione Belarra i membre de l’executiva morada, on ocupa el càrrec de Secretari d’Economia.",
      "guid": "https://www.regio7.cat/arreu/espanya/2023/06/19/yolanda-diaz-fitxa-podem-nacho-alvarez-economista-88896934.html",
      "isoDate": "2023-06-19T16:09:50.000Z"
    },
    {
      "creator": "ACN",
      "title": "El nou ajuntament de la Seu d'Urgell s'organitza en tres grans àrees",
      "link": "https://www.regio7.cat/catalunya-central/alt-urgell/2023/06/19/nou-ajuntament-seu-durgell-sorganitza-88895846.html",
      "pubDate": "Mon, 19 Jun 2023 16:09:29 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/b54ebb83-77d8-4cf2-951a-14d1724eb1b9_16-9-aspect-ratio_default_0.jpg",
        "length": "3577767",
        "type": "image/jpeg"
      },
      "dc:creator": "ACN",
      "content": "L&#039;Ajuntament de la Seu d&#039;Urgell s&#039;organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l&#039;alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera ha manifestat que han &quot;racionalitzat les àrees per tenir una estructura municipal més àgil a l&#039;hora de treballar i prendre bones decisions&quot;. L&#039;alcalde urgellenc ha explicat que de la regidoria de Cultura i Patrimoni se&#039;n farà càrrec ell mateix. &quot;Li volem donar la importància que es mereix al ser una regidoria estratègica per la nostra ciutat&quot;, ha remarcat.",
      "contentSnippet": "L'Ajuntament de la Seu d'Urgell s'organitzarà amb tres grans àrees, segons ha explicat aquest dilluns l'alcalde Joan Barrera. Aquests grans eixos temàtics corresponen a: Urbanisme i Medi Ambient; Finances i Promoció Econòmica; i Cultura, Educació i Acció Social. Pel que fa a les tres tinents alcaldes són: David Servat, Gemma Tó i Cristina Moreno. Barrera ha manifestat que han \"racionalitzat les àrees per tenir una estructura municipal més àgil a l'hora de treballar i prendre bones decisions\". L'alcalde urgellenc ha explicat que de la regidoria de Cultura i Patrimoni se'n farà càrrec ell mateix. \"Li volem donar la importància que es mereix al ser una regidoria estratègica per la nostra ciutat\", ha remarcat.",
      "guid": "https://www.regio7.cat/catalunya-central/alt-urgell/2023/06/19/nou-ajuntament-seu-durgell-sorganitza-88895846.html",
      "isoDate": "2023-06-19T16:09:29.000Z"
    },
    {
      "creator": "Emilio Pérez de Rozas",
      "title": "«El problema dels japonesos és que s’han oblidat de fer motos de carreres»",
      "link": "https://www.regio7.cat/esports/2023/06/19/problema-japonesos-han-oblidat-motos-88896838.html",
      "pubDate": "Mon, 19 Jun 2023 16:07:26 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/664a4ca5-5c3d-4656-a782-ed960c66dc4a_16-9-aspect-ratio_default_0.jpg",
        "length": "4706602",
        "type": "image/jpeg"
      },
      "dc:creator": "Emilio Pérez de Rozas",
      "content": "És així de simple, ni més ni menys i sense exagerar, per descomptat. És com si el Barça o el Reial Madrid estiguessin en llocs de descens després de no haver empatat ni guanyat amb  ningú durant mitja Lliga. Repeteixo, és això. És com si dos dels equips més guardonats de la història del futbol tinguessin 19 partits per intentar salvar la pell i no continuar fent el ridícul més estrepitós. Un ridícul sense precedents. Així està Honda, la firma més premiada, al Mundial de MotoGP. Última en totes les classificacions del campionat.",
      "contentSnippet": "És així de simple, ni més ni menys i sense exagerar, per descomptat. És com si el Barça o el Reial Madrid estiguessin en llocs de descens després de no haver empatat ni guanyat amb  ningú durant mitja Lliga. Repeteixo, és això. És com si dos dels equips més guardonats de la història del futbol tinguessin 19 partits per intentar salvar la pell i no continuar fent el ridícul més estrepitós. Un ridícul sense precedents. Així està Honda, la firma més premiada, al Mundial de MotoGP. Última en totes les classificacions del campionat.",
      "guid": "https://www.regio7.cat/esports/2023/06/19/problema-japonesos-han-oblidat-motos-88896838.html",
      "isoDate": "2023-06-19T16:07:26.000Z"
    },
    {
      "creator": "ACN",
      "title": "Unió de Pagesos organitza una tractorada fins a Madrid per al 5 de juliol per exigir ajudes davant la sequera",
      "link": "https://www.regio7.cat/economia/2023/06/19/unio-pagesos-organitza-tractorada-fins-88895987.html",
      "pubDate": "Mon, 19 Jun 2023 16:04:03 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/2a91949f-fb51-4a3e-b082-5d2d303fd5e1_16-9-aspect-ratio_default_1231535.jpg",
        "length": "294279",
        "type": "image/jpeg"
      },
      "dc:creator": "ACN",
      "content": "Unió de Pagesos (UP) continua amb les mobilitzacions per reclamar ajudes per la crisi que pateix el sector. Per això, el dimecres 5 de juliol faran una tractorada fins a Madrid. El dimarts 4 sortiran tres columnes des de les Terres de l&#039;Ebre, el Camp de Tarragona i Lleida i preveuen arribar a les portes de la capital de l&#039;Estat per fer-hi nit i entrar-hi l&#039;endemà manifestant-se fins al Ministeri d&#039;Agricultura. Allà s&#039;agruparan amb altres pagesos vinguts des d&#039;altres territoris com Andalusia, el País Valencià o Cantàbria. El responsable d&#039;Organització d&#039;UP, Carles Vicente, ha indicat que volen exigir &quot;més transparència i més diners&quot; al ministeri a causa de la &quot;situació crítica&quot; provocada per la sequera.",
      "contentSnippet": "Unió de Pagesos (UP) continua amb les mobilitzacions per reclamar ajudes per la crisi que pateix el sector. Per això, el dimecres 5 de juliol faran una tractorada fins a Madrid. El dimarts 4 sortiran tres columnes des de les Terres de l'Ebre, el Camp de Tarragona i Lleida i preveuen arribar a les portes de la capital de l'Estat per fer-hi nit i entrar-hi l'endemà manifestant-se fins al Ministeri d'Agricultura. Allà s'agruparan amb altres pagesos vinguts des d'altres territoris com Andalusia, el País Valencià o Cantàbria. El responsable d'Organització d'UP, Carles Vicente, ha indicat que volen exigir \"més transparència i més diners\" al ministeri a causa de la \"situació crítica\" provocada per la sequera.",
      "guid": "https://www.regio7.cat/economia/2023/06/19/unio-pagesos-organitza-tractorada-fins-88895987.html",
      "isoDate": "2023-06-19T16:04:03.000Z"
    },
    {
      "creator": "Enric Badia",
      "title": "\"Aladí\", un nou mestre a Artés",
      "link": "https://www.regio7.cat/bages/2023/06/19/aladi-nou-mestre-artes-88891548.html",
      "pubDate": "Mon, 19 Jun 2023 16:00:14 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/f05d5b43-0580-4582-86f4-827144733717_16-9-aspect-ratio_default_0.jpg",
        "length": "934719",
        "type": "image/jpeg"
      },
      "dc:creator": "Enric Badia",
      "guid": "https://www.regio7.cat/bages/2023/06/19/aladi-nou-mestre-artes-88891548.html",
      "isoDate": "2023-06-19T16:00:14.000Z"
    },
    {
      "creator": "EFE",
      "title": "Desapareix un submarí per a turistes que explorava les restes del Titanic",
      "link": "https://www.regio7.cat/arreu/internacional/2023/06/19/desapareix-submari-per-turistes-explorava-88895276.html",
      "pubDate": "Mon, 19 Jun 2023 15:52:48 +0000",
      "enclosure": {
        "url": "https://estaticos-cdn.prensaiberica.es/clip/3bd140af-9ff8-4214-a740-52c8b5042672_16-9-aspect-ratio_default_0.jpg",
        "length": "80878",
        "type": "image/jpeg"
      },
      "dc:creator": "EFE",
      "content": "Un submarí turístic que explorava les restes del Titanic ha desaparegut a la costa est dels Estats Units, segons ha informat la cadena britànica BBC a la guàrdia costanera de Boston. La desaparició de la nau ha desencadenat una operació de rescat, però el dispositiu de recerca encara no ha detallat quants passatgers hi havia a bord.",
      "contentSnippet": "Un submarí turístic que explorava les restes del Titanic ha desaparegut a la costa est dels Estats Units, segons ha informat la cadena britànica BBC a la guàrdia costanera de Boston. La desaparició de la nau ha desencadenat una operació de rescat, però el dispositiu de recerca encara no ha detallat quants passatgers hi havia a bord.",
      "guid": "https://www.regio7.cat/arreu/internacional/2023/06/19/desapareix-submari-per-turistes-explorava-88895276.html",
      "isoDate": "2023-06-19T15:52:48.000Z"
    }
  ],
  "feedUrl": "http://www.regio7.cat/rss/",
  "paginationLinks": {
    "self": "http://www.regio7.cat/rss/"
  },
  "title": "Regió7 - General",
  "description": "Regió7 - General",
  "link": "https://www.regio7.cat/",
  "language": "es-es",
  "copyright": "Copyright Regió7",
  "ttl": "60"
}